<?php
// get the document object
$doc =& JFactory::getDocument();

// add your stylesheet
$doc->addStyleSheet( 'components/com_prog2/tmpl/style.css' );
$doc->addStyleSheet( 'components/com_prog2/tmpl/main.css' );
$doc->addStyleSheet( 'components/com_prog2/tmpl/normalize.css' );
?>
<script type="text/javascript" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/js/vendor/jquery-1.8.0.min.js"></script>
<script type="text/javascript" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/js/vk_up_back/vk_up_back.js"></script>
<script type="text/javascript" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/js/plugins.js"></script>
<script type="text/javascript" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/js/main1_2.js"></script>
<script type="text/javascript" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/js/main2_2.js"></script>
<script type="text/javascript" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/js/main3_2.js"></script>
<script type="text/javascript" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/js/main4_2.js"></script>
<script type="text/javascript" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/js/main5_2.js"></script>
<script type="text/javascript" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/js/main6_2.js"></script>
<script type="text/javascript" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/js/switcher.js"></script> 
<div id="body">	
  <div>
	<ul id="tabs" style="display: none">
            <li><a id="list-1-" href="#" name="#tab2" data-tab-name="list-1"><span>1 Розничная торговля</span></a></li>
            <li><a id="list-2-" href="#" name="#tab2" data-tab-name="list-2"><span>2 Предоставление услуг</span></a></li>
            <li><a id="list-3-" href="#" name="#tab2" data-tab-name="list-3"><span>3 Строительство и ремонт</span></a></li>
            <li><a id="list-4-" href="#" name="#tab2" data-tab-name="list-4"><span>4 Развлечение</span></a></li>
            <li><a id="list-5-" href="#" name="#tab2" data-tab-name="list-5"><span>5 Автотранспорт</span></a></li>
            <li><a id="list-6-" href="#" name="#tab2" data-tab-name="list-6"><span>6 Производство</span></a></li>
    </ul>
   </div>
   <br/>
   <div id="loader">
		<p>Пожалуйста дождитесь загрузки данных...</p>
		<p><img src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/ajax-loader.gif"/></p>
	</div>
<br/>
<div id="list-1" style="display: none">   
        <h1>Розничная торговля</h1>       
        <p>
            <a id="list-1-2-" href="#"><span>1. Бизнес идея: Как открыть аптеку? Фармакологический 
	бизнес</span></a>
        </p>
        <div id="list-1-2" style="display: none">
            <p>
                Для того чтобы открыть аптеку не составит большого труда. Сейчас аптеки 
		пользуются большим спросом, каждый следит за своим здоровьем и поэтому спрос 
		на медикаменты велик. Но не стоит сильно расслабляться, открыть аптеку &ndash; 
		это полдела, еще нужно суметь удержать этот бизнес. Ни в коем случае не 
		стоит обособляться, здесь главное иметь хороших партнеров, а еще лучше дружить 
		с чиновником. Если этим пренебречь, то ваша аптека не выдержит многочисленных 
		проверок и ее просто закроют. Самый лучший вариант включиться в сеть аптек, 
		поскольку это проверенный опыт работы и даст вам больше уверенности, что 
		ваш бизнес устоит перед всеми трудностями.
            </p>
            <p>&nbsp;<img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/3.jpg" width="450" /></p>
            <p>
                Аптечный или фармакологический бизнес &ndash; это один из выгоднейших 
		бизнесов. Истоки аптеки идут еще из древних времен. На данный момент существует 
		множество аптек. По подсчетам аптека считается одним из более посещаемых 
		мест. Кроме того люди больше доверяют продукции из аптеки, чем из простого 
		киоска.
            </p>
            <p>&nbsp;</p>
            <p>
                Многие бизнесмены при покупке аптеки ссылаются на большую прибыль и это 
		верно. Этот бизнес очень быстро окупается и приносит большие доходы. Многие 
		из них, не имея медицинского образования, покупают аптеки для подстраховки, 
		на тот случай если их основная деятельность прогорит.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Но не стоит расслабляться - при наличии хороших связей ваш успех 
		не гарантирован на 100%. Существует несколько причин: может, снизится ажиотаж 
		на вашу продукцию; погодные условия; не исключено отравление препаратами, 
		купленными у вас; конкуренция; ассортимент не будет востребован и т.д. Но 
		все это можно избежать. Главное применить нужные средства, такие как реклама, 
		накопительная система скидок, правильный ассортимент, рабочий график (он 
		зависит от месторасположения аптеки) и т.д.
            </p>
            <p>&nbsp;</p>
            <p>
                Для того чтобы открыть аптеку необходимо иметь при себе около 160 тысяч 
		долларов. Причем если вы хотите купить уже готовый аптечный бизнес, то вы 
		можете заметить, что цена может быть завышена. Это происходит лишь по тому, 
		что владельцы лишь хотят окупить все свои вложения в этот бизнес. Но если 
		у вас нет такой суммы, вы можете купить аптечный киоск. Вам для этого понадобится 
		примерно 25 тысяч долларов. Вы, конечно, можете открыть аптеку с нуля. Но 
		здесь вы не можете быть уверенны в успехе на 100%. Допустим, вы выберете 
		неудачное место, и ваш бизнес не окупится, также переоборудованное для аптеки 
		помещение, может не подойти покупателям вашего объекта. Но все может обернуться 
		не так уж плохо, главное, чтобы вы сделали правильный выбор.
            </p>
            <p>
                <img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/4.jpg" width="400" />
            </p>
            <p>
                Помещение для аптеки выбрать можно любого размера, вся суть выбора помещения 
		заключается в его расположении. Если вашей целью состоит достичь высоких 
		показателей, то вам стоит присмотреть место с выгодным расположением. Одним 
		из хороших вариантов места скопления людей &ndash; остановки общественного 
		транспорта, возле рынков, торговых центров, в центре города. Неплохим вариантом 
		для размещения аптеки это в спальном районе. Однако ваш выбор должен быть 
		разумным, аптека должна, находится в удобном для всех людей месте (это может 
		быть квартира, переоборудованная в торговое помещение) &ndash; на стороне 
		проезжей части. Если вы выберете место, находящееся в глубине дворов, то 
		вам придется рассчитывать на покупателей только этих домов. Большое преимущество 
		аптек находящихся в спальном районе это низкая стоимость облагаемого налога.
            </p>
            <p>&nbsp;</p>
            <p>
                Для того чтобы открыть аптеку нужно приложить немало усилий. Одно дело 
		купить помещение, всевозможное оборудование, закупить препараты и привести 
		все это в порядок, но еще остается один очень важный момент &ndash; для 
		открытия аптеки вам понадобиться подготовить некоторые документы, без которых 
		ваша аптека не сможет функционировать:
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;- предоставить заявление о том, чтобы вам выдали лицензию: с указанием 
		вашего место проживания, место, где будет находиться аптека и указание области 
		вашей деятельности;
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;- предоставить копию свидетельства, в котором будет указано о постановке 
		вашей лицензии на учет в налоговую;
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;- документ, который подтверждает факт уплаты лицензионного сбора, 
		который позже рассмотрит лицензирующий орган;
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;- у вас должен иметься сертификат, который подтверждает вашу профессиональную 
		подготовку (фармацевта);
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;- документ о том, что вам разрешено пользоваться помещением для 
		фармацевтической деятельности;
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;- копии документов о получении соответствующего образования у нанятых 
		вами работников;
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;- документ о санитарно - эпидемиологическом заключении вашего помещения.</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;В аптеке, как и в любом другом магазине, нужны застекленные стеллажи, 
		для экспозиции лекарств, а для их хранения нужны шкафчики, металлический 
		сейф, холодильник, ЭККА, компьютер, кассовый аппарат и т.д.
            </p>
            <p>&nbsp;</p>
            <p>
                Заключение: Подсчитав все расходы, вы можете реально оценить сможете 
		или нет создать и при этом суметь удержаться в этом бизнесе. Конечно, все 
		не так просто как хотелось бы верить. Существует много различных препятствий 
		при оформлении бумаг, необходимых для работы вашей аптеки, поиске помещения, 
		его внутреннем наполнении.
            </p>
            <p>&nbsp;</p>
            <p>
                Еще немаловажный фактор - это расположение аптеки, которое тоже очень 
		сильно влияет на прибыль. Не стоит забывать о конкуренции, которая не заставит 
		себя ждать. Даже если возле вашей аптеки нет конкурирующей, это не значит, 
		что ее не появится. Нужно всегда знать наперед. Если рядом, все-таки есть 
		конкурирующие аптеки, вам будет целесообразней продлить рабочий день. Старайтесь, 
		правильно хранит медикаменты &ndash; иначе покупатели могут пострадать, 
		что не сделает вас популярнее среди них. Посредствам рекламы вы можете так 
		же сделать свою аптеку популярнее. Поскольку реклама &ndash; это наилучший 
		способ сказать о себе. И ни в коем случае не забывайте о санитарных нормах, 
		проверка не заставит ждать.
            </p>
        </div>
        <p><a id="list-1-3-" href="#"><span>2. Бизнес идея: Открываем магазин зоотоваров</span></a></p>
        <div id="list-1-3" style="display: none">
            <p>
                Граждане России тратят на домашних любимцев довольно много денег, недаром 
		так распространена реклама всевозможных кормов для животных. В каждой третьей 
		семье живёт кошка, а в каждом пятом доме или квартире обитает собака. Многие 
		держат рыбок, птиц, черепах или хомячков. Следовательно, решение об открытие 
		магазина, который будет торговать товарами для животных, экономически оправдано.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Развитие зообизнеса в России тормозят некоторые проблемы: несовершенство 
		нормативной базы, а также административные барьеры, недостаточно сформировавшаяся 
		культура потребления зоотоваров и низкий уровень до хода населения.
            </p>
            <p>
                <img height="253" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/5.jpg" width="450" />
            </p>
            <p>
                Однако рынок зоотоваров в нашей стране развивается, ведь люди даже в 
		самые трудные времена не оставляют своих питомцев без еды и ухода. Однако 
		и конкуренция на этом рынке велика.
            </p>
            <p>&nbsp;</p>
            <p>
                Ассортимент такого магазина может включать животных, корма для них, клетки, 
		игрушки и домики для домашних любимцев, ветеринарные препараты, а также 
		минеральные добавки и витамины. Самый крупный оборот (где-то 50%) &ndash; 
		это корма, 30% приносят средства по уходу и аксессуары (наполнитель кошачьего 
		туалета, расчёски, шампуни, ошейники, игрушки и другие), оставшиеся 20% 
		- это доля лекарств.
            </p>
            <p>&nbsp;</p>
            <p>
                Решите, нужен ли вам живой товар. Покупка животных - разовое мероприятие, 
		а вот риск их болезней и смерти довольно велик. К тому же торговля животными 
		подразумевает получение дополнительных документов. Экзотические животные 
		привлекут в зоомагазин людей, которые просто захотят на них посмотреть. 
		Не исключено, что при этом они что-нибудь приобретут. Ведь покупка животных 
		часто, как ни странно, происходит импульсивно.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Можно выбрать узкоспециализированное направление, например, связанное 
		с коневодством. Если рядом находится конный клуб, то дела пойдут на лад. 
		Наценка в таком магазине больше, чем в широкопрофильном. Однако именно здесь 
		можно приобрести уникальные зоотовары и получить действительно качественную 
		консультацию.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Открытие маленького магазина, ассортимент которого будет включать 
		корма, средства для ухода за домашними любимцами и аксессуары обойдётся 
		порядка 150 000 рублей. На открытие широкопрофильного зоомагазина необходимо 
		как минимум 1000 000 рублей. Окупаемость, как правило &ndash; 1-2 года. 
		Рентабельность зообизнеса составляет 15-20%. Если месячный товарооборот 
		составляет 90 тыс. рублей, то магазин получит 20 тыс. рублей прибыли.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Для маленького ларька необходимо помещение около 10 кв.м., однако 
		покупателям будет неудобно осматривать товар, а, кроме того, неизбежно появится 
		неприятный запах. Лучше открыть мини-магазин, площадь которого будет от 
		20 кв. м. и больше. Для полноценного зоомагазина нужна площадь примерно 
		200 кв.м., где можно организовать несколько тематических отделов.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Можно приобрести помещение в собственность или арендовать. Следует 
		учитывать, что арендная плата постоянно растёт, поэтому, если есть возможность, 
		то помещение лучше купить.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Очень важно, где именно располагается помещение. Предпочтительнее 
		многолюдный район и место, куда можно легко добраться различными видами 
		транспорта. Спальный район &ndash; также неплохой вариант, в этом случае 
		вы будете ориентироваться на его жителей. Ещё один плюс спального района 
		состоит в том, что у вас, скорее всего, не будет конкурентов. Хорошо, если 
		неподалёку располагается ветеринарная клиника.
            </p>
            <p>&nbsp;</p>
            <p>
                Удачная идея &ndash; создать виртуальный филиал вашего магазина, где 
		будущие покупатели могли бы ознакомиться с предлагаемым вами ассортиментом, 
		не выходя из дома. Интернет-магазин будет полезен тем клиентам, которые 
		работают допоздна и предпочли бы покупать с доставкой на дом.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Так как этот вид бизнеса относится к торговому, то открытие зоомагазина 
		подразумевает получение разрешения управления торговли. Необходимо зарегистрироваться 
		в качестве ООО или ПБОЮЛ.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Заполняя графу &laquo;сфера деятельности&raquo;, нужно записать 
		розничную торговлю и оказание услуг населению, если вы планируете заниматься 
		консультационной деятельностью и выездной торговлей. Ведь покупатели часто, 
		к примеру, заказывают доставку, установку, а также обустройство аквариума 
		после того, как приобретут его.
            </p>
            <p>
                <img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/6.jpg" width="450" />
            </p>
            <p>
                Торговля некоторыми видами товара подлежит лицензированию. К таким товарам 
		относятся корма для кошек и собак, живые корма, вакцины и др. Лицензия не 
		нужна, если вы торгуете аквариумами, амуницией, аксессуарами.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Если вы собираетесь торговать животными, то на них обязательно 
		должны быть справки, в противном случае, не избежать штрафов.
            </p>
            <p>&nbsp;</p>
            <p>
                Основное оборудование зоомагазина &ndash; это стеллажи и витрины для 
		товара, холодильники и кассовый аппарат. Витрины с товарами для собак и 
		кошек должны быть оформлены отдельно. Целесообразно устроить стенд, где 
		хозяин сможет дать своему питомцу продегустировать тот или иной корм. Выбор 
		оборудования зависит от ассортимента магазина. Могут понадобиться стойки 
		для аквариума или оборудование для чистки аквариумов.
            </p>
            <p>
                &nbsp;Нелишним будет стеллаж для литературы, освещающей вопросы ухода 
		за животными.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Всё оборудование должно соответствовать стилю дизайна помещения. 
		Создайте в зоомагазине комфортную атмосферу.
            </p>
            <p>&nbsp;</p>
            <p>
                Продавцы должны непременно разбираться в животных и зоотоварах, так как 
		именно в этом виде торговли особенно важна грамотная консультация. Ещё одно 
		обязательное требование к продавцам-консультантам &ndash; хорошие коммуникативные 
		навыки. Желательно, чтобы в каждой смене работали не меньше двух продавцов. 
		Принцип самообслуживания не подходит для зоомагазина, так как, выбирая корм 
		или лекарство для питомца, покупатель может легко ошибиться.
            </p>
            <p>&nbsp;</p>
            <p>
                Чтобы получить лицензию, например, на реализацию лекарств для животных, 
		штат магазина должен включать ветеринара. Наличие данного специалиста позволит 
		также повысить доверие покупателей к вашей торговой точке.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Кроме вышеперечисленных специалистов, необходимо нанять управляющего 
		магазином, бухгалтера (возможен аутсорсинг), шофёра и грузчиков, курьера, 
		менеджера, который будет принимать заказы через Интернет.
            </p>
            <p>&nbsp;</p>
            <p>
                Желательно наличие маркетолога, который будет собирать информацию о предпочтениях 
		покупателей, разрабатывать дизайн рекламных листовок, придумывать рекламные 
		акции, проводить оценку конкурентов.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Если магазин маленький, то для начала разумнее работать с единственным 
		поставщиком. Крупный зоомагазин должен наладить связи с несколькими поставщиками, 
		чтобы выиграть в ценах. Поставщики могут порекомендовать первоначальный 
		ассортимент. Через месяц или два станет понятно, что стоит закупать, а что 
		нет. Обязательно обговорите с поставщиком правила возврата товара.
            </p>
            <p>&nbsp;</p>
            <p>
                Открыть зоомагазин можно, даже имея небольшой стартовый капитал, если 
		вам удастся договориться с поставщиками о поставке товара на условиях отсрочки 
		платежа.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Большое количество оптовых поставщиков зоотоваров находится в Москве, 
		однако их можно найти и в областных центрах. Искать их стоит и в специальной 
		прессе или в Интернете. Когда ваш магазин станет известен на рынке зоотоваров, 
		поставщики станут предлагать свои услуги сами.
            </p>
            <p>
                &nbsp;Какой бы формат магазина по продаже зоотоваров вы не выбрали, он 
		будет иметь успех при условии его расположения в правильном месте, наличия 
		хорошего ассортимента и работы в нём грамотных продавцов.
            </p>
        </div>
        <p>
            <a id="list-1-4-" href="#"><span>3. Бизнес идея: Как открыть цветочный магазин</span></a>
        </p>
        <div id="list-1-4" style="display: none">
            <p>
                Сегодня, как никогда, актуальны быстроокупаемые бизнес- проекты, не требующие 
		больших стартовых вложений. Одним из таких проектов является открытие цветочного 
		магазина.
            </p>
            <p>&nbsp;</p>
            <p>
                Современный цветочный бизнес представлен в четырех категориях: торговые 
		павильоны, магазины, интернет магазины и цветочные бутики. Цветочный магазин 
		является более цивилизованным способом реализации цветов, нежели торговый 
		павильон. Прежде всего, магазины располагаются в относительно просторных 
		помещениях, что позволяет представить более широкий ассортимент, и кроме 
		готовых букетов предложить клиенту горшочные растения, цветочные композиции, 
		созданные по индивидуальному заказу.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/7.jpg" width="450" />
            </p>
            <p>
                Цветочный бизнес быстро развивается и имеет рентабельность свыше 50%. 
		В связи с этим цветочный магазин можно считать удачным инвестиционным проектом.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Безусловно, существуют специфические финансовые риски, основным 
		из которых является хрупкость и недолговечность товара. Однако традиционно 
		высокая наценка, доходящая порой до 300%, позволяет минимализировать этот 
		фактор . Кроме того современное холодильное оборудование и правильно подобранные 
		растения существенно увеличивают срок хранения цветов.
            </p>
            <p>&nbsp;</p>
            <p>
                К минусам цветочного бизнеса часто относят сезонность. Гарантией успеха 
		в любое время года могут стать постоянные клиенты. Ведь если просчитать, 
		один человек, в среднем , только на &quot;дни рожденья&quot;покупает минимум 
		шесть букетов в год (жене, начальнику, маме, теще, коллегам, друзьям ). 
		Соответственно, сто постоянных клиентов обеспечат продажу шестисот букетов.
            </p>
            <p>&nbsp;</p>
            <p>Стартовый капитал</p>
            <p>&nbsp;</p>
            <p>
                Стартовый капитал для открытия цветочного магазина может составить от 
		8 до 100 тыс. долларов. Сумма будет зависеть от региона и масштаба будущего 
		бизнес- проекта.
            </p>
            <p>
                &nbsp;Основными затратами цветочного бизнеса являются - аренда помещения 
		под магазин, себестоимость товара, заработная плата персонала и начисления 
		на неё, налоги, закупка необходимого оборудования, стоимость упаковочных 
		материалов, электроэнергия, реклама.
            </p>
            <p>&nbsp;</p>
            <p>
                Время от стартапа до выхода в ноль и последующей прибыли зависит от ряда 
		факторов - покупки или аренды помещения, наличия ремонта, стоимости оборудования, 
		поставщиков.
            </p>
            <p>&nbsp;</p>
            <p>
                Для открытия цветочного магазина необходим минимальный пакет документов: 
		регистрация в налоговой инспекции и разрешительные бумаги от Санэпидемнадзора, 
		Пожарной безопасности и Местной управы. Для магазина, в отличие от торгового 
		павильона, необходимо наличие кассового аппарата.
            </p>
            <p>&nbsp;</p>
            <p>Выбор помещения</p>
            <p>&nbsp;</p>
            <p>Правильный выбор помещения под магазин - залог успеха!</p>
            <p>
                &nbsp;Лучше всего выбирать людное место, вблизи от офисных центров, учебных 
		заведений, ЗАГСов или большого количества жилых домов. Следует обратить 
		внимание на конкуренцию в выбранном районе - это может существенно повлиять 
		на прибыль.
            </p>
            <p>&nbsp;</p>
            <p>
                Само помещение может располагаться на первом этаже жилого здания, в помещение 
		торгового центра, либо располагаться в отдельном здании. Желательно, чтобы 
		помещение имело два входа, один для клиентов, второй- для приема товара.
            </p>
            <p>&nbsp;</p>
            <p>Оборудование</p>
            <p>&nbsp;</p>
            <p>
                Магазин необходимо оснастить оборудованием, которое позволит сократить 
		риски связанные финансовыми потерями из-за увядания цветов.
            </p>
            <p>
                &nbsp;Специальные холодильные агрегаты либо холодильные камеры, кондиционер, 
		конвектор, водная установка, - все это способно существенно продлить срок 
		жизни цветов. Учитывая дороговизну подобного оборудования имеет смысл купить 
		б/у агрегаты. Кроме того, понадобятся рабочий флористический стол, полки 
		и стеллажи.
            </p>
            <p>&nbsp;</p>
            <p>Поставщик</p>
            <p>&nbsp;</p>
            <p>
                Выбрать надежного поставщика - задача непростая. Важны и качество, и 
		цена, и условия, и сроки поставок. Нужно учитывать тот факт, что в первый 
		раз ни один поставщик не станет поставлять товар &quot;под реализацию&quot;. 
		Ознакомится с прайсами поставщиков необходимо до составления бизнес-плана, 
		потому как это станет существенной расходной статьей. Довольно популярным 
		направлением становится покупка горшочных растений (ростков) на &quot;дорост&quot; 
		- это позволяет значительно снизить затраты.
            </p>
            <p>&nbsp;</p>
            <p>Персонал</p>
            <p>&nbsp;</p>
            <p>
                Необходимый персонал состоит из директора, отвечающего за поставки, документацию 
		и финансы, продавца, флориста, бухгалтера, и охраны. Чтобы минимализировать 
		затраты на заработную плату, можно нанять одного человека, который будет 
		выполнять обязанности и продавца, и флориста. Однако, следует заметить, 
		что именно высококлассный флорист может увеличить объем продаж и сделать 
		магазин конкурентоспособным.
            </p>
            <p>
                &nbsp;Услуги охранных компаний (установка &quot;тревожной кнопки&quot;) 
		также позволят сократить расходы.
            </p>
            <p>&nbsp;</p>
            <p>
                И в заключение - несколько советов, которые помогут повысить объемы продаж 
		и не требуют больших финансовых затрат.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/8.jpg" width="450" />
            </p>
            <p>
                Прежде всего - помните о том, что продажи зачастую обусловлены человеческим 
		фактором, поэтому при подборе персонала обратите внимание не только на профессионализм 
		(опыт работы и знание товара), но и на коммуникабельность, дружелюбие и 
		воспитанность соискателей. Покупка цветов преимущественно связана с торжественными 
		мероприятиями - проявите искреннее внимание и обеспечьте клиентам праздничное 
		настроение, и следующий раз они выберут ваш магазин.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Грамотная бесплатная консультация также поможет вам обрести постоянных 
		покупателей. Фирменные упаковки, скидки, акции и бонусы являются сегодня 
		непременным атрибутом хорошего магазина. Не стоит быть исключением!
            </p>
        </div>
        <p>
            <a id="list-1-5-" href="#"><span>4. Бизнес идея: Как открыть оружейный магазин</span></a>
        </p>
        <div id="list-1-5" style="display: none">
            <p>О перспективах оружейного магазина</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Оружие, которое можно не только посмотреть, но и купить, всегда 
		вызывало интерес у наших граждан, ведь в душе каждый мужчина, если не воин, 
		то обязательно охотник.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;По этой причине в оружейных магазинах всегда есть покупатели, а 
		также интересующиеся оружием граждане, которых можно смело отнести к категории 
		потенциальных покупателей.
            </p>
            <p>
                <img height="337" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/9.jpg" width="450" />
            </p>
            <p>
                По данным статистики объем продаж оружия и средств самозащиты в нашей 
		стране неуклонно растет, как минимум на пять процентов в год. Эксперты же 
		утверждают, что рентабельность оружейного магазина составляет сорок процентов 
		в год. Согласитесь, впечатляющие данные.
            </p>
            <p>&nbsp;</p>
            <p>
                Открыть новый оружейный магазин непросто. В больших городах этот прибыльный 
		бизнес получил свое должное развитие, свободных ниш практически не осталось. 
		Но решив заняться торговлей оружием, не стоит останавливаться на половине 
		пути, как известно под лежачий камень вода не течет.
            </p>
            <p>&nbsp;</p>
            <p>О внешнем виде</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Для открытия оружейного магазина нужно выбрать подходящее помещение 
		и оформить его.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Очень хорошо, если есть возможность расположить магазин в центре 
		города. Впрочем, для магазина оружия подойдет и любой другой район , правда 
		в этом случае нужно будет потратиться на рекламу. Ружье не буханка хлеба 
		и нет необходимости оружейный магазин располагать в шаговой доступности. 
		Более того, в последнее время нередко рядом с магазином оружия открывают 
		стрелковый тир, рентабельность которого может даже превосходить рентабельность 
		магазина. Такие комплексы должны быть расположены если не за городом, то 
		непременно на его окраине. Площадь магазина должна быть не менее ста квадратных 
		метров. В противном случае покупателям будет просто тесно.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;А вот оформление торгового зала должно впечатлять. Если вы хотите, 
		чтобы ваш бизнес был успешным, обеспечьте достойный ассортимент. Предоставьте 
		возможность каждому сделать покупку. Товар должен быть различных ценовых 
		категорий. Широко используйте сопутствующие товары, такие как одежда для 
		охотника, сейфы для оружия и многое другое.
            </p>
            <p>
                &nbsp;Продавайте средства самообороны. Электро шокеры и газовые баллончики 
		могут составить немалую часть товарооборота. Большим спросом пользуется 
		пневматическое оружие, а также все, что необходимо для стрельбы из него. 
		Сделать достойную выкладку в торговом зале тоже не просто. Нужна хорошая 
		подсветка и фон. Для того, чтобы подчеркнуть достоинства ружей их располагают 
		на обивке из замши или плюша.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;По оценкам экспертов первоначальный закуп товара при открытии оружейного 
		магазина производится не менее, чем на сто тысяч долларов. Для привлечения 
		покупательской аудитории попробуйте создать клуб охотников при магазине, 
		или, например, курсы самообороны.
            </p>
            <p>&nbsp;</p>
            <p>Особые требования к помещению</p>
            <p>&nbsp;</p>
            <p>
                Весь товар в магазине должен хорошо охраняться. Возможность кражи оружия 
		должна быть минимальной. Все выставленные на витрину образцы непременно 
		закрываются на ключ. Сигнализация должна быть подведена к каждой витрине. 
		Все окна обязательно оборудованы решетками, двери имеют двойную защиту. 
		Кроме обычной металлической двери устанавливается вторая дверь в виде металлической 
		решетки. Помещение обязательно должно иметь сигнализацию, выведенную на 
		пульт вневедомственной охраны.
            </p>
            <p>
                <img height="408" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/10.jpg" width="450" />
            </p>
            <p>
                Но это еще не все. В магазине должна быть оборудованная оружейная комната, 
		по сути, представляющая собой большой сейф. Его стены могут быть сделаны 
		из бетона с толщиной не менее 200 мм или металла. В оружейной комнате не 
		должно быть никаких отверстий кроме входной двери. Окна также исключаются. 
		Оружейная комната необходима для хранения оружия в период, когда магазин 
		не работает.
            </p>
            <p>&nbsp;</p>
            <p>Что нужно для открытия магазина</p>
            <p>&nbsp;</p>
            <p>
                Для открытия оружейного магазина вам потребуется лицензия ГУВД. В некоторых 
		городах требуется еще и разрешение городских властей.
            </p>
            <p>
                &nbsp;Начните с обращения в ГУВД. Для этого на имя начальника подается 
		заявление в произвольной форме, в котором вы излагаете свою просьбу об открытии 
		магазина оружия и выдаче разрешения на его деятельность. Ваше заявление 
		будет рассмотрено в установленном порядке и вам выдадут обходной лист и 
		перечень документов, необходимых для получения лицензии.
            </p>
            <p>&nbsp;Как правило, потребуется</p>
            <p>заявление в установленной форме</p>
            <p>Копии уставных документов</p>
            <p>
                Договор аренды помещения или документы, подтверждающие ваше право собственности 
		на него
            </p>
            <p>
                Акты обследования помещения различными службами, начиная с вневедомственной 
		охраны, заканчивая управлением архитектуры. Эти же службы делают отметку 
		о своем согласии на открытие магазина в обходном листе.
            </p>
            <p>&nbsp;</p>
            <p>Собрав все необходимые документы, сдаете их в ГУВД и ждете решения.</p>
            <p>&nbsp;</p>
            <p>Подбор персонала</p>
            <p>&nbsp;</p>
            <p>
                Продавцов в магазине оружия должно быть не менее двух. Как и для любой 
		торговли нужно найти людей, неравнодушных у работе. Конечно, продавец оружейного 
		магазина должен уметь показать товар и рассказать о нем так, чтобы у покупателя 
		не осталось сомнений в правильности выбора и необходимости покупки. Хотя 
		бы один работник магазина должен разбираться в конструктивных особенностях 
		оружия и уметь произвести необходимые операции по его подготовке к использованию.
            </p>
            <p>
                <img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/11.jpg" width="450" />
            </p>
            <p>
                Кроме продавцов вам потребуется человек, ответственный за хранение оружия 
		и патронов. При подборе персонала нужно быть особенно внимательным и знать, 
		с кем имеете дело и кому вручаете в руки не только оружие, но и судьбу всего 
		своего недешевого бизнеса.
            </p>
            <p>&nbsp;</p>
            <p>О поставщиках</p>
            <p>&nbsp;</p>
            <p>
                Искать поставщиков оружейного магазина следует также, как и для любых 
		предприятий торговли. Начните с производителей нужных вам товаров в нашей 
		стране, найдите их адреса и сайты, напишите или позвоните, и дело пойдет. 
		Не забывайте, что любой производитель заинтересован в продаже товара не 
		меньше, чем вы, а порой и намного больше.
            </p>
            <p>&nbsp;</p>
            <p>
                Оружейный магазин такой же, как и все остальные предприятия торговли, 
		вот только его товар может представлять опасность при неправильном использовании. 
		Кроме особых мер предосторожности его ничто не отличает от других магазинов: 
		те же законы бизнеса и кропотливый труд.
            </p>
        </div>
        <p><a id="list-1-6-" href="#"><span>5. Как открыть колбасный цех - инструкция</span></a></p>
        <div id="list-1-6" style="display: none">
            <p>
                &nbsp;Во все времена поклонников колбасы было и будет много. Сытная, 
		вкусная колбаска всегда найдет своего покупателя, который будет ждать ее 
		появления на прилавках. А открытие колбасного цеха и производство колбасных 
		изделий может стать весьма доходным бизнесом.
            </p>
            <p>&nbsp;</p>
            <p>
                Собственный колбасный цех &ndash; это достаточно рентабельное предприятие, 
		рентабельность которого составляет 30 процентов. Вложенный капитал окупается 
		всего за два-три месяца. Кроме того, если качество выпускаемых продуктов 
		будет отличное, то всего за несколько месяцев такой цех может легко конкурировать 
		с колбасными &laquo;гигантами&raquo;.
            </p>
            <p>
                <img height="363" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/12.jpg" width="450" />
            </p>
            <p>
                Производство колбасных изделий сопряжено с некоторыми сложностями. Главным 
		образом трудности заключаются в поиске помещения, ведь цеха должны быть 
		расположены так, чтобы готовая продукция нигде не соприкасалась с непереработанным 
		сырьем. Кроме того необходимо соблюсти все требования, предусматриваемые 
		санитарными правилами для мясоперерабатывающих предприятий.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Для открытия своего колбасного цеха потребуется начальный капитал 
		в размере 15-20 тысяч долларов. Нужно будет потратиться на помещение, оборудование, 
		сырье и на заработную плату сотрудникам.
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;Помещение</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;И так, прежде всего, необходимо купить или снять в аренду помещение, 
		площадь которого не должна быть меньше 50 квадратных метров.
            </p>
            <p>
                &nbsp;Согласно требованиям ветеринарной инспекции, помещения для колбасного 
		цеха не должно находиться в бывших банях, детских садах, жилых помещениях, 
		домах отдыха. Проще говоря, лучше арендовать нежилое помещение. Для того, 
		чтобы в дальнейшем не возникло проблем, для анализа использования помещения 
		лучше пригласить специалиста мясного производства, который сможет указать, 
		где будет происходить производство, обвалка мяса и где лучше установить 
		холодильные камеры.
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;Также согласно санитарным правилам в цехе должно быть:</p>
            <p>Низкотемпературные камеры для хранения сырья;</p>
            <p>Отделения дефростации сырья;</p>
            <p>Холодильные камеры: для созревания фарша и для хранения продукции;</p>
            <p>Производственный цех;</p>
            <p>Склад для подготовки и хранения специй;</p>
            <p>Кладовая для инвентаря и различных материалов;</p>
            <p>Моечная оборотной тары;</p>
            <p>Склад для хранения нитрата натрия;</p>
            <p>Термическое отделение;</p>
            <p>Бытовые помещения (душевые, раздевалка, кухня и т.д.);</p>
            <p>Сырьевой цех;</p>
            <p>Экспедиция.</p>
            <p>&nbsp;</p>
            <p>
                Также можно обойтись без помещения. Для этого потребуется купить моноблок, 
		который представляет собой мини-цех, расположенный в контейнере. Такой цех 
		смонтирован согласно всем требованиям СЭС. Этот случай предусматривает только 
		аренду участка земли, на котором и будет устанавливаться моноблок. Также 
		придется подводить к контейнеру коммуникации.
            </p>
            <p>&nbsp;</p>
            <p>Оборудование и сырье</p>
            <p>&nbsp;</p>
            <p>&nbsp;Чтобы начать производство колбасных изделий необходимо приобрести:</p>
            <p>Обвалочный стол;</p>
            <p>
                Специальные ножи, которыми разделывают туши, отделяют мясо от костей, 
		измельчают шпик;
            </p>
            <p>Фаршемешалку;</p>
            <p>Холодильные камеры (достаточно двух);</p>
            <p>Электрическую мясорубку (волчок);</p>
            <p>Куттер, используемый для приготовления фарша;</p>
            <p>Специальный шприц (с помощью него колбасную оболочку набивают фаршем);</p>
            <p>Печь с дымогенератором.</p>
            <p>&nbsp;</p>
            <p>
                Производительность цеха зависит от качества печи, поэтому при покупке 
		печи экономить не стоит. Наилучший вариант &ndash; это купить универсальную 
		печь, которая выполняет обсушку, варку, обжарку и копчение.
            </p>
            <p>
                &nbsp;Оборудование покупать можно как у отечественных, так и у зарубежных 
		фирм. Однако зарубежная техника стоит в несколько раз дороже. Конечно, между 
		оборудованием есть существенные отличия в дизайне, автоматизации, материалах 
		и сервисных возможностях. Но конверсионное оборудование российского производства 
		ничуть не хуже техники от зарубежных фирм.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/13.jpg" width="450" />
            </p>
            <p>
                Сырье закупать можно у отечественных поставщиков, на фермерских хозяйств 
		или же за рубежом. Закупаемый товар (оболочки, мясо, нитки для перевязки) 
		обязательно должен иметь сертификат. Для этого можно пользоваться услугами 
		врача-товароведа или же санитарного врача, который будет проводить оценку 
		подлинности документации, а также качества сырья.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Если же Вы будете покупать сырье за рубежом, то для этого необходимо 
		получить специальное разрешение на ввоз. Для этого нужно не менее чем за 
		30 дней обратиться с письменным заявлением в ветеринарную службу, указав 
		характеристику груза, места хранения, переработки, карантирования, цели 
		импорта. При этом груз должен иметь сертификат.
            </p>
            <p>&nbsp;</p>
            <p>Документация</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Конечно, в первую очередь нужно обратиться в ГНИ и зарегистрироваться 
		как предприниматель. Также придется регистрироваться в фондах (соцстрах, 
		пенсионный). Далее необходимо получить разрешение таких служб, как СЭС, 
		РОСТЕСТ, Ветнадзор, Пожарной части. И после этого можно спокойно начинать 
		работать.
            </p>
            <p>&nbsp;</p>
            <p>Рабочий персонал</p>
            <p>&nbsp;</p>
            <p>&nbsp;Для обслуживания производства необходимы сотрудники.</p>
            <p>&nbsp;</p>
            <p>Нужно нанять:</p>
            <p>
                технолога, который будет контролировать качество продукции, и составлять 
		рецепты колбасных изделий;
            </p>
            <p>двух мясников, которые будут осуществлять обвалку мяса и разделку туш;</p>
            <p>экспедитора;</p>
            <p>механика;</p>
            <p>двух рабочих;</p>
            <p>бухгалтера.</p>
            <p>&nbsp;</p>
            <p>
                Поскольку в цехе все процессы автоматизированы, то одного человека можно 
		назначить сразу на две должности.
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;Продвижение продукции</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Вопрос продвижения продукции играет не менее важную роль в развитии 
		предприятия. Во-первых, необходимо хорошо обдумать название колбасных изделий 
		и их упаковку. Также стоит позаботиться о рекламе выпускаемых колбасных 
		изделий. Вообще доверить это лучше профессиональным маркетологам, которые 
		за определенную плату разработают отличную рекламную компанию. Если качество 
		продукции будет хорошее, то на рекламу потратиться придется только в первое 
		время.
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;Реализация продукции</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Для сбыта продукции можно заключить контракты с продуктовыми магазинами, 
		киосками, супермаркетами и т.д. Также продукцию можно продавать различным 
		заведениям общественного питания (рестораны, кафе, закусочные и др.)
            </p>
            <p>&nbsp;</p>
            <p>Цена вопроса</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;И так, для того, чтобы открыть собственных цех по производству 
		колбасных изделий придется потратиться на:
            </p>
            <p>оформление и регистрацию (примерно 600 долларов, в зависимости от региона);</p>
            <p>покупку оборудования (около семи тысяч долларов, в зависимости от производителя);</p>
            <p>закупку сырья (для начала можно закупить на 1500 долларов);</p>
            <p>арендную плату за помещение.</p>
            <p>&nbsp;</p>
            <p>
                Ежемесячно производство требует обязательных денежных трат на закупку 
		сырья, коммунальные платежи, заработную плату сотрудникам и на аренду помещения.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;В месяц валовый доход такого предприятия может доходить до 17 тысяч 
		долларов. Учитывая расходы, бизнес будет приносить около пяти тысяч долларов 
		чистой прибыли. И это только средние показатели.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;На сегодняшний день мясоперерабатывающая промышленность является 
		одной из самых прибыльных и перспективных видов предпринимательства. Однако 
		на данном рынке конкуренция достаточно высока, но при желании добиться успеха 
		все-таки можно.
            </p>
            <p>
                <img height="425" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/14.jpg" width="450" />
            </p>
            <p>
                Важно! Большое внимание нужно уделять качеству выпускаемой продукции. 
		Именно от него зависит развитие предприятия и, естественно, его прибыльность. 
		Также со временем необходимо расширять ассортимент колбасных изделий. Как 
		говориться, идти в ногу со временем. Это поможет не только успешно развиваться 
		производству, но и конкурировать с другими предприятиями.
            </p>
        </div>
        <p><a id="list-1-7-" href="#"><span>6. Как открыть обувной магазин?</span></a></p>
        <div id="list-1-7" style="display: none">
            <p>
                В нашей стране обувь относится к одному из самых востребованных и часто 
		покупаемых товаров. Климатические условия являются прекрасным стимулом для 
		покупателей, заставляя их менять обувь в зависимости от сезон. Следовательно, 
		обувной магазин при его правильной организации может стать прекрасным источником 
		дохода.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/15.jpg" width="450" />
            </p>
            <p>Общая характеристика бизнеса по продаже обуви</p>
            <p>&nbsp;</p>
            <p>Бизнес по продаже обуви имеет ряд характерных особенностей.</p>
            <p>
                &nbsp;Прежде всего, это сезонность в работе. Независимо от того продана 
		зимняя коллекция или нет, нужно закупать летнюю обувь, а затем обувь, предназначенную 
		для осенней погоды.
            </p>
            <p>&nbsp;</p>
            <p>
                Покупателям нужно не просто предложить новую коллекцию обуви, но и предоставить 
		возможность выбрать подходящую модель соответствующего размера. Даже самая 
		лучшая обувь может оказаться непроданной по причине отсутствия нужного для 
		покупателей размера.
            </p>
            <p>&nbsp;</p>
            <p>
                При организации обувного магазина нужно точно определить, для какой категории 
		населения он предназначен. Люди с низким уровнем дохода вряд ли смогут купить 
		модную обувь из последней коллекции, а те, кто предпочитает делать дорогие 
		покупки не захотят покупать туфли или сапоги в магазине эконом класса.
            </p>
            <p>&nbsp;</p>
            <p>
                Обувные магазины могут продавать обувь для женщин и мужчин, а могут иметь 
		узкое направление в своей деятельности и заниматься продажей, например, 
		детской или спортивной обуви.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Все эти факторы оказывают определяющее влияние на уровень рентабельности 
		обувного магазина. Но даже при самом неблагоприятном раскладе речь идет 
		о высоком уровне прибыли магазина по продаже обуви. Как правило, он окупается 
		в течение одного года.
            </p>
            <p>&nbsp;</p>
            <p>Стартовый капитал или сколько стоит открытие обувного магазина</p>
            <p>&nbsp;</p>
            <p>
                Стоимость открытия обувного магазина зависит от площади торгового зала, 
		ценовой категории продаваемой обуви, дизайна помещения и стоимости закупленного 
		оборудования. При этом следует учитывать и затраты на аренду помещения или 
		содержание собственных торговых площадей.
            </p>
            <p>
                &nbsp;В каждом случае нужен отдельный расчет, проведенный на основе бизнес 
		плана.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/16.jpg" width="450" />
            </p>
            <p>Перечень документов, необходимых для открытия обувного магазина</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Перечень необходимых документов для открытия магазина можно получить 
		в городской районной администрации. Как правило, он состоит из пакета документов, 
		в который входит
            </p>
            <p>
                Копия устава предприятия или копии паспорта предпринимателя в зависимости 
		от того, открывает магазин физическое лицо или организация.
            </p>
            <p>Копия свидетельства о постановке на налоговый учет</p>
            <p>Копия свидетельства о присвоении ИНН</p>
            <p>Копия свидетельства о государственной регистрации</p>
            <p>Корпя письма из Госкомстата</p>
            <p>
                Договор аренды помещения, в котором открывается магазин, или документы, 
		подтверждающие право собственности на него
            </p>
            <p>Ассортиментный перечень, согласованный с органами санитарного контроля</p>
            <p>Заключение о соответствии помещения санитарным нормам и требованиям</p>
            <p>Заключение о пожарной безопасности объекта</p>
            <p>Паспорт наружной рекламы</p>
            <p>Договор на вывоз мусора и утилизацию бытовых отходов</p>
            <p>&nbsp;</p>
            <p>
                Специальная лицензия на право торговли обувью не нужна, но при этом следует 
		помнить, что обувь должна быть сертифицированной, иметь срок гарантии и 
		быть безопасной для здоровья покупателей.
            </p>
            <p>&nbsp;</p>
            <p>Оборудование торгового зала</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Оборудовать торговый зал для продажи обуви можно по-разному, все 
		зависит от фантазии и финансовых возможностей. Главное, обеспечить свободный 
		доступ к образцам обуви, возможность их осмотра и примерки. Обязательно 
		наличие удобных пуфиков, диванов и зеркал. Обувь можно располагать на специально 
		оборудованных стеллажах, можно выставлять ее в нескольких ярусах на полках, 
		а можно ставить образцы обуви на коробках с нею, создав условия для самостоятельного 
		подбора покупателями нужного размера.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;При оборудовании торгового зала можно дать волю фантазии, придумав 
		совершенно новые решения этого вопроса. При этом нужно помнить, что торговый 
		зал должен быть хорошо освещен, зимой в нем должно быть тепло, а летом прохладно. 
		Покупатели должны чувствовать себя в магазине уютно и комфортно. В этом 
		случае создаются условия для покупки не одной пары обуви, а сразу нескольких, 
		что, конечно же, положительно скажется и на товарообороте и на росте уровня 
		доходности магазина.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/17.jpg" width="450" />
            </p>
            <p>
                Оформление торгового зала должно вызывать у покупателей положительные 
		эмоции и подчеркивать, что дела в магазине идут хорошо. Никому не нравится 
		делать покупки в помещениях, где давно не было ремонта, в окна дует, а с 
		потолка капает дождевая вода.
            </p>
            <p>&nbsp;</p>
            <p>Где открыть магазин</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Лучше всего открывать обувной магазин в спальном районе города, 
		где традиционно проживает большое количество людей. Можно постараться найти 
		торговые площади вблизи рынка или рядом с большими магазинами.
            </p>
            <p>
                &nbsp;При этом нужно помнить, что рядом с магазином должна быть удобная 
		парковка для автомобилей и остановка общественного транспорта, вывеска должна 
		быть видна с большого расстояния, а название вашего предприятия торговли 
		должно указывать на реализуемый ассортимент товаров.
            </p>
            <p>&nbsp;</p>
            <p>Где закупать товар</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;С покупкой оптовых партий обуви, как правило, проблем не возникает. 
		Можно заключить договор о реализации продукции с рядом предприятий, выпускающих 
		обувь в нашей стране или в ближнем зарубежье, например, Белоруссии. Можно 
		воспользоваться предложениями о поставках оптовых партий товаров различными 
		магазинами и базами, информацию о которых можно найти в сети Интернет.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;При покупке и выборе следует делать акцент на продукции одного 
		предприятия или фирмы, и предлагать покупателям весь ассортимент выпускаемой 
		им продукции. Как правило, такой подход всегда дает положительный результат, 
		особенно, если речь идет о действительно хорошей и качественной обуви.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;При открытии обувного магазина следует предусмотреть какую-либо 
		особенность, которая позволит выделить его среди остальных аналогичных предприятий 
		торговли. Возможно, вы будете продавать обувь неходовых размеров и предложите 
		покупателям заказывать понравившиеся модели, или только в вашем магазине 
		можно будет купить весь модельный ряд известной фирмы производителя.
            </p>
            <p>&nbsp;</p>
            <p>Несколько слов о персонале</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Количество продавцов в магазине зависит от объема продаж и площади 
		торгового зала. Но даже в небольшом магазине продавцов должно быть не менее 
		двух человек. Расчет с покупателями лучше поручить кассиру, а для организации 
		работы предприятия, взаимодействия с поставщиками и контролирующими органами 
		нужен администратор или директор.
            </p>
            <p>
                &nbsp;Ведение бухгалтерского учета и контроль над своевременной уплатой 
		налогов можно поручить сторонней организации, а можно включить в штат бухгалтера.
            </p>
            <p>&nbsp;</p>
            <p>О рекламе</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Привлечение покупателей начинается с их информирования об открытии 
		магазина, его особенностях, времени работы и месте нахождения. Рекламу можно 
		разместить в средствах массовой информации, а можно провести для этого несколько 
		специальных акций, стремясь при этом проинформировать как можно большее 
		количество потенциальных покупателей о преимуществах нового магазина.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;При этом следует помнить, что слово не должно расходиться с делом. 
		Если при проведении рекламной акции речь идет о широком ассортименте продукции 
		или о наличии в продаже уникальных моделей обуви, то все это должно находиться 
		в торговом зале и быть готовым к реализации. Для того, чтобы покупатель 
		пришел в магазин еще раз, его нужно хорошо встретить, вежливо обслужить 
		и заинтересовать в повторном визите. В этом могут помочь дисконтные карты 
		и гибкая система скидок.
            </p>
            <p>&nbsp;</p>
            <p>Заключение</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Открыть обувной магазин несложно, намного труднее постоянно работать 
		над улучшением ассортимента и качества обслуживания покупателей. Опыт показывает, 
		что при добросовестном отношении к делу этот бизнес может стать высокоприбыльным 
		в течение короткого периода времени.
            </p>
        </div>
        <p>
            <a id="list-1-8-" href="#"><span>7. Цветочный бизнес - с чего начать, как 
	преуспеть?</span></a>
        </p>
        <div id="list-1-8" style="display: none">
            <p>
                Цветочный бизнес представляет собой сегодня наиболее перспективное, но, 
		тем не менее, рискованное направление розничной торговли, поскольку спрос 
		на цветы является своеобразным барометром финансового благосостояния общества. 
		По утверждению экономистов количество проданных цветов зависит от того, 
		насколько богат какой-то конкретно взятый регион или город. Конечно, немаловажную 
		роль в данном случае играет и менталитет.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/18.jpg" width="450" />
            </p>
            <p>
                Поскольку цветочный бизнес имеет свою специфику, в нашей стране относятся 
		к нему как к чему-то не полноценному и несерьезному. Стоит отметить, что 
		сегодня даже нет официальной нормы, по которой списывают цветы. Тем не менее, 
		опытные флористы утверждают, что этот показатель составляет около 10 процентов. 
		Но даже несмотря на то, что процент списания достаточно высок, данный вид 
		бизнеса имеет и приличную рентабельность (50 процентов и выше), что привлекает 
		в эту сферу новых людей, готовых заняться этим делом. Кроме эстетического 
		удовольствия, этот бизнес, как правило, приносит хороший доход, поскольку 
		средняя наценка на цветочки составляет от 100 до 300 процентов.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Для того, чтобы открыть цветочный магазин, потребуется относительно 
		небольшой стартовый капитал, который в зависимости от того, какая торговая 
		точка будет открываться, может составлять от 7000 долларов. И чем больше 
		город, тем на открытие розничной торговой точки понадобится больше средств.
            </p>
            <p>&nbsp;</p>
            <p>Условно цветочный бизнес делится на четыре формата:</p>
            <p>&nbsp;</p>
            <p>
                Крохотные цветочные павильоны, расположенные чаще всего у метро или в 
		переходах. Здоровая конкуренция, как и в любом другом бизнесе, очень велика, 
		но при этом и покупателей много. Необходимо понимать, что хорошее место 
		расположения торговой точки является одним из важнейших принципов успешного 
		цветочного бизнеса. Благодаря этому даже самый маленький павильон может 
		приносить отличные ежедневные доходы. Также необходимо помнить и о том, 
		что цветы - это скоропортящийся и очень нежный товар, именно поэтому большой 
		товарооборот является самым важным составляющим этого вида бизнеса. Основу 
		продаж в маленьких павильонах составляет так называемая срезка, то есть 
		иными словами срезанные цветы. В основном весь ассортимент павильонов состоит 
		примерно из 20 позиций. При этом не стоит забывать и об упаковке цветов, 
		которая также приносит дополнительный доход.
            </p>
            <p>
                <img height="600" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/19.jpg" width="450" />
            </p>
            <p>
                Маленькие цветочные магазинчики, которые располагаются в торговых центрах 
		и других людных местах. В отличие от павильонов, в цветочном магазине довольно 
		большая торговая площадь. Таким образом, появляется возможность значительно 
		расширить ассортимент товара. Помимо стандартной срезки в магазине уже свободно 
		можно продавать готовые составленные букеты, керамику, горшечные растения, 
		сувениры, грунт, подарки и много других сопутствующих товаров. Увеличивая 
		ассортимент продукции за счет не скоропортящегося товара, имеется отличная 
		возможность снизить все издержки. При этом прибыль цветочного магазина не 
		так сильно будет зависеть от большого оборота, поэтому можно будет продавать 
		и меньшее количество цветов, а всю остальную прибыль иметь за счет разнообразных 
		сопутствующих товаров. Необходимо также отметить, что такой магазин в отличие 
		от маленького павильона, требует довольно больших вложений - около 20 тысяч 
		долларов. Иногда такой магазин может еще и медленно окупаться, но при этом 
		он будет иметь одно большое несомненное преимущество &ndash; бизнес относительно 
		стабильный благодаря широкому ассортименту и постоянным клиентам.
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>
                Флористический интернет магазин, который лучше всего открывать тогда, 
		когда имеется действующий цветочный магазин. Современный быстрый темп жизни 
		превратил услугу по доставке цветов и композиций из них в нашей стране во 
		вполне востребованную. Помимо стационарных магазинов такие услуги предоставляют 
		Интернет магазины, заказ в которых можно оформить, не выходя из дома. Если 
		рассматривать все форматы цветочных магазинов, то на открытие Интернет варианта 
		такого магазина понадобится само меньше денег. Например, простенький Интернет 
		магазин обойдется его владельцу приблизительно в 1 тыс. долларов. Но открыть 
		такой магазин, если нет обычного, очень рискованно, поскольку можно разорится. 
		Дело в том, что на первых порах клиентов у нового цветочного Интернет магазина 
		будет достаточно мало, при этом цветы являются товаром, который очень быстро 
		портится&hellip;
            </p>
            <p>&nbsp;</p>
            <p>
                Цветочные специализированные бутики в торговых центрах, а также в оживленной 
		части города. Такие бутики являются по-настоящему красивым цветочным бизнесом. 
		Поэтому красивым здесь должно быть все &ndash; от красивых букетов, сделанных 
		флористами-мастерами до стильного дизайна самого помещения. Поэтому, чтобы 
		открыть такой салон, понадобится внушительная сумма (не менее 80 тыс. американских 
		долларов). Тем не менее, такой бизнес обещает быть красивым и стабильным, 
		а в дальнейшем он будет иметь хорошие перспективы для развития. Как правило, 
		прибыль таких салонов составляет около 5 тыс. долларов в месяц. А если бутик 
		имеет корпоративных клиентов, его прибыли будут еще больше.
            </p>
            <p>&nbsp;</p>
            <p>Какое помещение необходимо?</p>
            <p>&nbsp;</p>
            <p>
                Найти хорошее место под ваш цветочный магазин будет очень тяжело, поскольку 
		все хорошие места давно заняты, а если место и освободится, то всегда необходимо 
		быть готовым к одной неизбежности &ndash; высокой арендной плате. Средняя 
		цена по стране за любую торговую площадь, где имеется высокая покупательская 
		проходимость и при этом само место удачно расположено, составляет от одной 
		до двух тысяч долларов за метр квадратный в год. А как уже говорилось ранее, 
		одним из важнейших залогов цветочного бизнеса, который приносит успех, является 
		именно хорошее место расположения. В зависимости от того, какие размеры 
		имеет помещение, и оборудуют сам торговый зал, комнату или место работы 
		дизайнера-флориста, а также склад. Главным преимуществом является творчество 
		профессионального флориста на людях. Если вы решили открыть цветочный магазин, 
		необходимо сделать хороший дизайнерский ремонт помещения, чтобы атмосфера 
		и интерьер соответствовали всей продаваемой продукции.
            </p>
            <p>
                <img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/20.jpg" width="450" />
            </p>
            <p>Оборудование для магазина цветов</p>
            <p>&nbsp;</p>
            <p>
                Для того, чтобы оборудовать любой цветочный магазин, в первую очередь 
		необходима определенная торговая мебель. Она продается в специализированных 
		компаниях, которые и занимаются всем торговым оборудованием. Но если вы 
		решили открыть цветочный магазин, то лучше всего, если вся мебель будет 
		сделана под заказ так, чтобы она по дизайну гармонировала со всем помещением. 
		Срезанные цветы хранятся не очень долго и это очень нежный товар. Для того, 
		чтобы увеличить срок хранения цветов, необходимо иметь холодильные камеры, 
		также можно использовать стандартный промышленный холодильник, который постоянно 
		ставят в супермаркетах для хранения разнообразных продуктов. Кроме того, 
		на рынке существуют и специальные холодильники, предназначенные для цветов.
            </p>
            <p>&nbsp;</p>
            <p>Какие специалисты нужны?</p>
            <p>&nbsp;</p>
            <p>
                В цветочном бизнесе кадровый вопрос стоит также остро, как и в любом 
		другом. Для любого цветочного магазина нужны только высококлассные специалисты, 
		которые смогут составлять дизайнерские букеты и композиции из сухих и свежих 
		цветов, а также, чтобы они могли профессионально проконсультировать любого 
		покупателя. Очень ценятся флористы-дизайнеры, имеющие опыт работы и солидное 
		портфолио сделанных ними работ.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Также не маловажно (как и в любой другой сфере деятельности!), 
		какой у вас продавец. Он, в первую очередь, должен хорошо разбираться в 
		том, что он продает, уметь хорошо общаться с любым и клиентом, и, самое 
		главное, хорошо уметь продавать. Чтобы ваш магазин мог успешно развиваться 
		и функционировать, вам понадобятся водитель и курьер для доставки цветов, 
		а также управляющий. Все бухгалтерское обслуживание будет разумнее передать 
		фирме, которая специализируется на этом.
            </p>
            <p>&nbsp;</p>
            <p>Что продавать?</p>
            <p>&nbsp;</p>
            <p>
                Самой большой популярностью у всех покупателей пользуются красивые розы, 
		именно поэтому они и составляют чаще всего основу ассортимента живых цветов.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;В наши дни все больше и большей популярностью стали пользоваться 
		дизайнерские букеты из срезанных цветов с добавлением в них фруктов и сухоцветов, 
		а также композиции, которые полностью составляют только из сухих цветов. 
		Лучше всего, если подобные композиции будут присутствовать и в вашем магазине.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Также в ассортимент можно добавить еще и горшочные растения и все, 
		что связанно с ними. Очень часто цветы покупают кому-то в подарок, поэтому 
		вы можете смело продавать и разнообразные сувениры, открытки, подарки. Все 
		это всегда будет пользоваться неплохим спросом у покупателей.
            </p>
        </div>
        <p>
            <a id="list-1-9-" href="#"><span>8. Как открыть магазин бижутерии - бизнес 
	на украшениях</span></a>
        </p>
        <div id="list-1-9" style="display: none">
            <p>
                Слабая половина человечества просто обожает ювелирные украшения, их душа 
		так и рвется побаловать себя новой &laquo;побрякушкой&raquo;. Да, и что 
		там говорить, многие мужчины также питают слабость к качественным украшениям.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Но современные реалии таковы, что купить хорошее ювелирное изделии 
		может быть дорого. Каков выход из сложившейся ситуации &ndash; приобрести 
		бижутерию &ndash; как говорится в народе &ndash; &laquo;дешево и сердито&raquo;.
            </p>
            <p>&nbsp;</p>
            <p>Выгодно ли открывать бизнес по продаже бижутерии?</p>
            <p>&nbsp;</p>
            <p>
                Однозначно &ndash; да! Дело в том, что зачастую бижутерия &ndash; это 
		товар так называемого &laquo;импульсивного спроса&raquo;. То есть &ndash; 
		пришел &ndash; увидел очень красивую брошь &ndash; победил, то есть купил 
		ее.
            </p>
            <p>
                &nbsp;Еще один немаловажный фактор, особенно сквозь призму экономического 
		кризиса: спрос! А он есть всегда на недорогие украшения. Как говорится, 
		красота спасет мир.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/21.jpg" width="450" />
            </p>
            <p>Так почему же не заработать на этом, открыв магазин бижутерии?</p>
            <p>&nbsp;</p>
            <p>Что это за бизнес такой?</p>
            <p>&nbsp;</p>
            <p>
                Магазин, специализирующийся на продаже бижутерии &ndash; это идеальный 
		женский бизнес. Он красочный и интересный &ndash; но самое главное &ndash; 
		ПРИБЫЛЬНЫЙ! И необязателен размах в самом становлении бизнеса &ndash; это 
		может быть маленькая витрина. Она станет уникальным катализатором радости 
		и улучшит материальное состояние. А это вдвойне приятно!
            </p>
            <p>&nbsp;</p>
            <p>Руководство к действию.</p>
            <p>&nbsp;</p>
            <p>
                Для того, чтобы открыть маленькую точку, ориентированную на торговлю 
		бижутерией, вам вполне будет достаточно торговой площади в 5 метров в квадрате. 
		На витрины для украшений придется выложить порядка 40 000 рублей и выше.
            </p>
            <p>&nbsp;</p>
            <p>
                Лучше всего выбирать торговый центр в плане стоимости аренды. Если центр 
		новый, то цена будет меньше, но тогда вы рискуете иметь минимум покупателей, 
		которые просто не знают о существовании новой торговой точки. Место же в 
		популярном торговом комплексе стоит на порядок дороже, да, и на поиски нужно 
		будет потратить длительное время.
            </p>
            <p>&nbsp;</p>
            <p>Юридические моменты.</p>
            <p>&nbsp;</p>
            <p>
                Вся работа начинается с очень важной детали &ndash; регистрации Индивидуального 
		предпринимательства или же Общества с Ограниченной Ответственностью. Юрист 
		сможет более детально проконсультировать вас в тонкостях регистрации во 
		избежание недоразумений.
            </p>
            <p>&nbsp;</p>
            <p>Молодой магазин познакомится с коллекцией бижутерии.</p>
            <p>&nbsp;</p>
            <p>
                Ну, и наконец, Эврика! Настал ответственный момент закупки бижутерии. 
		Это отдельный разговор: чтобы ваш магазинчик выглядел достойно в глазах 
		покупателей, то есть солидно, придется потратиться примерно на сумму от 
		100 000 рублей.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/22.jpg" width="450" />
            </p>
            <p>
                Как происходит закупка коллекции бижутерии? Обычно владелец обходит несколько 
		оптовых компаний, выбирает для себя наиболее симпатичную коллекцию (ции), 
		определяется с соотношением внешнего вида, цены и качества. Осталось только 
		закупить товар!
            </p>
            <p>&nbsp;</p>
            <p>Добрая подруга &ndash; статистика.</p>
            <p>&nbsp;</p>
            <p>
                Как сообщают статистические данные, покупатель, зайдя в магазинчик с 
		бижутерией, как правило, оставляет там от 500 российских рублей. А о женщинах 
		и говорить не стоит: если ей понравилась безделушка, на цену она особенно 
		смотреть не станет. В связи с этим следует вывод: наценка на ассортимент 
		бижутерии начинается от &laquo;скромных&raquo; 300%, доходящих порой до &laquo;космических&raquo; 
		1000%.
            </p>
            <p>&nbsp;</p>
            <p>Основы успешного бизнеса.</p>
            <p>&nbsp;</p>
            <p>
                Запаситесь терпением. Но, в то же время, для успешного бизнеса бижутерии 
		необходима креативность, то есть способность выставить даже не очень благоприятную 
		ситуацию в выгодном для себя свете. Кто-то спросит &ndash; почему и зачем 
		нужно в бизнесе творчество!
            </p>
            <p>&nbsp;</p>
            <p>
                - Начнем с того, что безупречно подобранная коллекция, которую посетители &laquo;сметут&raquo; 
		с прилавков, может подобрать человек с хорошим чувством стиля и безупречным 
		вкусом. А это творческие люди.
            </p>
            <p>
                &nbsp;-А еще: практически любая коллекция нуждается в том, чтобы ее &laquo;довели 
		до ума&raquo;. Без креативности тут никак не обойтись
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/23.jpg" width="450" />
            </p>
            <p>
                Умелые руки смогут с легкостью добавить оригинальности в готовую бижутерию, 
		которая часто страдает ее полным отсутствием. Более того, со временем, настоящий 
		мастер своего дела учится создавать собственные произведения, которые с 
		легкостью вписываются в готовую коллекцию. Всем привычные: бисер, застежки, 
		всевозможные камешки, ленточки, бусинки и прочие &laquo;приятные мелочи&raquo; 
		- все это волшебнее предметы в руках умельца. Да, и приобрести такой исходный 
		материал можно в любом магазине фурнитуры. Такой нестандартный авторский 
		подход делает ваш магазин неповторимым, не вписывающимся в понятие &laquo;ширпотреб&raquo;. 
		Как следствие &ndash; добрая молва, индивидуальность, что уже первый и очень 
		уверенный шаг к успеху.
            </p>
            <p>&nbsp;</p>
            <p>Выгодно &ndash; не выгодно?</p>
            <p>&nbsp;</p>
            <p>
                Бизнес, основанный на продаже бижутерии, может полностью окупиться уже 
		через 6 месяце при умелой и грамотной работе. Ассортимент магазина можно 
		дальновидно расширить дополнительными аксессуарами. Это могут быть: кепи, 
		шляпки, очки, шарфики и многое другое.
            </p>
            <p>&nbsp;</p>
            <p>Знакомьтесь, франшиза.</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Франшиза &ndash; один из самых распространенных способов открыть 
		магазин с бижутерией. В среднем, российские компании по продаже франшиз 
		требуют от 30-40 тысяч американских долларов. Они убеждают, что эта сумма 
		вполне оправдана, поскольку уже в течение года вы сможете полностью окупить 
		свои затраты. Прибыльность же бизнеса ежемесячно будет составлять от 3000 
		долларов &laquo;чистыми&raquo; ежемесячно.
            </p>
            <p>&nbsp;</p>
            <p>
                Действительно, как уже говорилось выше, для того, чтобы открыть подобный 
		магазинчик, достаточно лишь 5 м2 торговой площади, на которой можно легко 
		разместить порядка 2 000 разнообразных изделий. Если для аренды выбрано 
		хорошее место, то 100 000 российских рублей &ndash; вполне адекватная &laquo;чистая&raquo; 
		прибыль каждый месяц. По крайней мере, к этому можно постепенно прийти. 
		А наценка, колеблющаяся в пределах минимум 300%, в этом только поможет.
            </p>
            <p>&nbsp;</p>
            <p>Персонал, я тебя искал.</p>
            <p>&nbsp;</p>
            <p>
                При открытии магазина с бижутерией возникает логичный вопрос о поиске 
		работников. Конечно, на первых порах, многие ограничиваются собственной 
		персоной в качестве продавца.
            </p>
            <p>&nbsp;</p>
            <p>
                Кроме того, все зависит от размаха кампании: если это маленький ларек, 
		то будет, по меньшей мере, глупо раздумывать о большом штате сотрудников.
            </p>
            <p>&nbsp;</p>
            <p>
                Уборщицы обычно &ndash; это сотрудницы торгового центра, в котором арендуется 
		торговая площадь. Так что заботиться приходится о грамотном продавце &ndash; 
		если он будет сменяться &ndash; о двух таковых.
            </p>
            <p>&nbsp;</p>
            <p>Еще несколько секретов.</p>
            <p>&nbsp;</p>
            <p>
                Важно понимать, что бизнес по продаже бижутерии носит несколько сезонный 
		характер. Наиболее прибыльно время начинается в декабре и заканчивается 
		в апреле. Будет замечательно подгадать открытие торговой точки к декабрю. 
		Возможно, тогда вы выйдете в ноль уже через полгода, или даже раньше.
            </p>
            <p>&nbsp;</p>
            <p>
                Самое основное правило, которое необходимо тому, кто решил открыть лавочку 
		с бижутерией &ndash; это соблюдение гармонии в выборе торгового места, наличие 
		хорошего вкуса, чутье на истинно хорошие и эксклюзивные вещи, умение самостоятельно 
		изготовить авторские изделия &ndash; этот пункт необязателен, но здорово 
		помогает процессу раскрутки.
            </p>
            <p>&nbsp;</p>
            <p>В заключение &ndash; о терпении.</p>
            <p>&nbsp;</p>
            <p>
                В заключение хочется отметить, что рентабельность этого бизнеса в России 
		довольно высока, всегда есть спрос на бижутерию. Она продается довольно 
		хорошо круглый год, а в некоторые периоды &ndash; особенно активно &ndash; 
		но об этом уже говорилось выше.
            </p>
            <p>&nbsp;</p>
            <p>
                Вспомните поговорку &ndash; терпение и труд все перетрут. Не стоит ждать 
		невероятной прибыли в первый месяц. Имеет смысл изучить опыт работы конкурентов, 
		избрать собственную стратегию работы. Бизнес &ndash; это маленькая война, 
		где нужны тактические хитрости и &laquo;боевые&raquo; приемы. Тем более 
		в таком красивом и перспективном бизнесе!
            </p>
        </div>
        <p>
            <a id="list-1-10-" href="#"><span>9. Как открыть мебельный магазин? Идея 
	мебельного бизнеса</span></a>
        </p>
        <div id="list-1-10" style="display: none">
            <p>
                На данный момент в России мебельный рынок не слишком насыщен, именно 
		поэтому и конкуренция в данной сфере не жёсткая, а также есть возможность 
		начинающим бизнесменам развиваться с достаточно большой скоростью. По данным 
		статистики, мебель среднего класса пользуется большим спросом у населения, 
		поэтому с неё лучше начинать торговлю, нежели с элитной.
            </p>
            <p>&nbsp;</p>
            <p>
                Для открытия мебельного магазина в среднем понадобится 100 тысяч долларов, 
		значительная их часть пойдёт на аренду помещения для магазина. Одна из главных 
		проблем, которая встаёт перед будущим владельцем мебельного бизнеса &ndash; 
		это найти подходящее помещение и определиться с его местоположением.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/24.jpg" width="450" />
            </p>
            <p>
                При выборе места необходимо обратить внимание на следующие моменты: наличие 
		конкурентов (их должно быть как можно меньше), инфраструктуру района, близость 
		главных дорог и метро, а также на платёжеспособность покупателей. Естественно, 
		если в выбранном районе есть новостройки, то товар будет пользоваться большим 
		спросом, ведь каждому заселившемуся нужна будет новая мебель. Магазин обязательно 
		должен иметь склад, где будет храниться мебель, а также собственную парковку 
		для грузовиков: об этом нужно позаботиться заранее. Помещение, в котором 
		будет выставлена продаваемая мебель, должно вызывать у клиентов восторг, 
		а не неприязненное отношение, поэтому не помещает провести дизайнерские 
		работы. Мебельный салон обязательно должен быть просторным и с удобной планировкой, 
		если помещение содержит в себе несколько залов, то неплохо бы было разделить 
		их по категориям. Огромный плюс для магазина будет наличие служебного входа, 
		который необходим для подъезда грузовиков. Для открытия среднего магазина 
		вполне подойдёт помещение общей площадью от 300 до 600 кв. метров.
            </p>
            <p>&nbsp;</p>
            <p>
                Следующим этапом нужно определиться с непосредственными поставщиками 
		мебели. Сделать выбор не составит труда, если обратить внимание на некоторые 
		важные моменты. Во-первых, особенное значение необходимо уделить качеству 
		продукции, а также её цене. Во-вторых, собрать всю информацию о поставщиках: 
		отзывы о фирме и её работе. Конечно, самый оптимальный вариант &ndash; это 
		работать со стабильными и проверенными поставщиками, чем рисковать, подписывая 
		договора с сомнительными начинающими фирмами. За последние годы значительно 
		возрос спрос на мебель отечественного производства, потому что цены на неё 
		гораздо ниже, чем на импортную аналогичную мебель, поэтому выбирая поставщика, 
		это тоже следует учесть. Товар у поставщиков можно брать как под дальнейшею 
		реализацию, так и покупать мебель по оптовым ценам (они достаточно ниже, 
		чем при розничной). Тут выбор только за владельцем мебельного магазина.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;При желании можно магазин сосредоточить на одной категории товара, 
		а можно предлагать клиентам всё подряд: от табуретов до мягкой мебели. Ассортимент 
		хорошего мебельного магазина, с точки зрения покупателя, должен варьироваться 
		от небольшого стула до шикарной и красивой стенки. На сегодняшний день в 
		эпоху комфортности и мобильности большим спросом пользуется трансформируемая 
		мебель или встроенная, поэтому следует в обязательном порядке включить её 
		в ассортимент магазина: компьютерные столы, диван-кровати, шкафы-купе и 
		т.д. Немаловажное значение имеет правильное расстановка товара, поэтому 
		требуется проследить: вся ли мебель хорошо просматривается, хорошо ли читаются 
		ценники и видны ли они, а также наличие посторонних предметов, которые могут 
		ухудшать видимость покупателю.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;А вот чтобы это всё быстро раскупалось, нужен квалифицированный 
		персонал, ведь по большей части эффективная торговля зависит то них.
            </p>
            <p>&nbsp;</p>
            <p>
                Чтобы мебельный магазин заработал в полном объёме, необходим следующие 
		кадры: продавцы-консультанты &ndash; 2 или 3 специалиста, бухгалтер &ndash; 
		желательно 2, грузчики &ndash; от 2 до 4 человек, кассиры &ndash; от 1 до 
		2, водители - 1, уборщики &ndash; 1-2 и охранники &ndash; 1 человек. В общей 
		сложности среднее количество персонала будет варьироваться от 10 до 15 человек. 
		Продавцы-консультанты должны владеть информацией о продаваемой мебели, чтобы 
		отвечать на вопросы покупателей, а также показывать, как и что работает, 
		но главное качество персонала &ndash; это вежливость. Искать сотрудников 
		для бизнеса можно с помощью кадровых агентств, а также через специальные 
		интернет-сайты и через знакомых.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Конечно, пока магазин не зарегистрирован, трудовую деятельность 
		начинать нельзя, поэтому необходимо решить все документационные вопросы. 
		Для открытия магазина обязательно нужна лицензия, которая разрешает торговую 
		деятельность. После предъявления всех документов лицензирующий орган рассматривает 
		заявление в течение 60 дней. Если лицензию утвердили, то владельцу мебельного 
		магазина нужно будет заплатить сбор за предоставленную лицензию (средняя 
		цена 1000 рублей, но она может незначительно отличаться в разных субъектах 
		РФ) на указанный банковский счет. Если не получить лицензию на ведение данного 
		бизнеса, то отделаться небольшими штрафами вряд ли получится, а есть возможность 
		получить административное взыскание.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/25.jpg" width="450" />
            </p>
            <p>
                Тогда, когда владелец будет иметь чёткое представление об ассортименте 
		продаваемой продукции, будет необходимо пройти сертификацию, но, как правило, 
		поставщики предоставляют мебель уже со всеми необходимыми документами, поэтому 
		если они есть у них в наличии, нужно позаботиться о том, чтобы они их предоставили.
            </p>
            <p>&nbsp;</p>
            <p>
                Мебельный магазин в обязательном порядке должен иметь заключения пожарной 
		инспекции и санпиднадзора. Наличие заключения санитарно - эпидемиологической 
		службы является главным условием получения разрешения на функционирования 
		магазина органами местного самоуправления и исполнительной власти.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Чтобы получить сертификат о пожарной безопасности владельцу нужно 
		позаботиться о противопожарных системах в помещениях магазина, о достаточном 
		количестве огнетушителей, а также о наличие эвакуационного выхода и многих 
		других аспектов. Но и это ещё не всё, руководителю необходимо зарегистрировать 
		кассовые аппараты, а также получить разрешение на монтаж вывески.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Из вышеперечисленной информации видно, что законопослушный мебельный 
		магазин прежде чем открыться, обязан иметь определённый набор сертификатов 
		и документов, ведь это значительно упрощает дальнейшую деятельность, так 
		как владелец этого бизнеса будет полностью готов к дальнейшим проверкам. 
		Руководитель мебельного бизнеса каждый месяц должен отчитываться в налоговую 
		инспекцию.
            </p>
            <p>&nbsp;</p>
            <p>
                Владельцу мебельного магазина можно существенно облегчить работу по сбору 
		необходимой документации, если обратиться в специальные предприятия, которые 
		занимаются лицензированием и регистрацией.
            </p>
            <p>
                &nbsp;Большая часть покупателей мебели, принимая решения о приобретении, 
		основываются на свой предыдущий опыт, а если он отсутствует (это при покупке 
		нового вида мебели), то огромное значение приобретают отзывы знакомых и 
		родных о продукции. Именно поэтому самый главный фактор, побуждающий на 
		покупку, - это качество мебели. Но это ещё не всё, чтобы товар в мебельном 
		магазине раскупался с большой скоростью и пользовался успехом у потребителей, 
		нужна качественная реклама.
            </p>
            <p>&nbsp;</p>
            <p>
                Самые эффективные способы заявить о себе &ndash; это дать рекламу в интернете, 
		а также в печатные издания и на телевиденье. А вот распространение каталогов, 
		буклетов и лестовок быстрой отдачи не приносят. Для привлечения покупателей 
		владельцу нужно позаботиться о бесплатной доставке товара до места назначения.
            </p>
            <p>&nbsp;</p>
            <p>
                Мебельный бизнес полностью окупится за 8 &ndash; 12 месяцев, так как 
		потребительский спрос на качественную мебель с каждым годом растёт.
            </p>
        </div>
        <p>
            <a id="list-1-11-" href="#"><span>10. Как открыть пивной магазин - создание 
	и продвижение</span></a>
        </p>
        <div id="list-1-11" style="display: none">
            <p>
                Как показывают опросы потребителей, разливное и бутылированное пиво одной 
		марки немного различается по вкусовым качествам. Разливное пиво вкуснее.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Магазины разливного пива популярны еще потому, что в них можно 
		купить так называемое &laquo;живое&raquo;, непастеризованное пиво &ndash; 
		модный, и даже в некотором роде более полезный вид напитка.
            </p>
            <p>&nbsp;</p>
            <p>Что нужно, чтобы открыть магазин разливного пива с нуля?</p>
            <p>&nbsp;</p>
            <p>Бизнес по продаже пива</p>
            <p>&nbsp;</p>
            <p>
                Продажа разливного пива считается сезонным бизнесом. Выручка с продажи 
		в летний сезон в среднем на 30-40% выше. Некоторые точки в зимний период 
		могут работать только для того, чтобы покрыть расходы на зарплату персонала 
		и аренду помещения магазина. В некоторых случаях, если рентабельность резко 
		падает, целесообразно закрывать магазин на время.
            </p>
            <p>
                <img height="360" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/26.jpg" width="450" />
            </p>
            <p>
                В летнее время максимальная выручка с магазина достигает 500 000 руб. 
		Окупить первоначальные вложения, если бизнес открыт с нуля, получается обычно 
		за 2-3 месяца. Объемы продажи пива также неодинаковы в течение недели. Они 
		падают с понедельника по среду и максимальны в выходные дни. Это нужно учитывать 
		при закупках товара и формировании ассортимента.
            </p>
            <p>&nbsp;</p>
            <p>
                Открывать магазин разливного пива лучше накануне лета, чтобы быстро окупить 
		первоначальные вложения и наработать аудиторию постоянных клиентов. Вместе 
		с разливным пивом можно продавать бутылированное. К пиву обязательно предлагается 
		ассортимент закусок.
            </p>
            <p>&nbsp;</p>
            <p>
                Главная сложность, с которой можно столкнуться при попытке открыть магазин 
		в спальном районе &ndash; это сопротивление со стороны жильцов близлежащих 
		домов.
            </p>
            <p>&nbsp;</p>
            <p>Первоначальные вложения</p>
            <p>&nbsp;</p>
            <p>
                Сумма, которая понадобится для открытия магазина по продаже разливного 
		пива, варьируется в пределах от 150 000 до 1 млн. руб. Необходимое количество 
		денег зависит от региона, возможностей взаимодействия с поставщиками, расположения 
		магазина и много другого.
            </p>
            <p>&nbsp;</p>
            <p>
                Список всех расходов для открытия магазина средних размеров выглядит 
		примерно так:
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;Аренда помещения на два месяца &ndash; около 1000 руб. за м.кв.</p>
            <p>
                &nbsp;Ремонт и отделка помещения в соответствующем стиле &ndash; до 100 
		тыс. руб.
            </p>
            <p>&nbsp;Вывеска, штендер и т.д. &ndash; от 20 тыс. руб.</p>
            <p>&nbsp;Стойка &ndash; 20 тыс. р., делается на заказ</p>
            <p>&nbsp;Холодильник-витрина для закуски &ndash; от 20 тыс. руб.</p>
            <p>&nbsp;Кондиционер &ndash; от 15. тыс. руб.</p>
            <p>&nbsp;Кассовый аппарат &ndash; 15-20 тыс. руб.</p>
            <p>&nbsp;Зарплата обслуживающего персонала &ndash; 15 тыс. руб. человеку</p>
            <p>&nbsp;Пеногасители (пегасы) &ndash; можно взять у поставщика</p>
            <p>&nbsp;Кеги для пива &ndash; можно взять у поставщика</p>
            <p>
                &nbsp;Канцелярские товары, связь, упаковочные пакеты и т.д. &ndash; около 
		5 тыс.
            </p>
            <p>&nbsp;</p>
            <p>Бесплатное оборудование предоставляют обычно крупные поставщики.</p>
            <p>
                &nbsp;Средняя цена готового магазина с наработанной клиентурой &ndash; 
		250 тыс. руб. Закупка первой партии обойдется примерно в 50 тыс. руб.
            </p>
            <p>&nbsp;</p>
            <p>Необходимые документы</p>
            <p>&nbsp;</p>
            <p>
                Список документов, которые необходимы для открытия магазина, может немного 
		различаться в зависимости от того, где открывается магазин. Здесь приводится 
		список всех документов, которые могли бы понадобиться:
            </p>
            <p>Разрешение на торговлю в администрации (для точки в торговом центре),</p>
            <p>Согласование с управой или префектурой (для магазина на улице),</p>
            <p>Заключение СЭС,</p>
            <p>Заключение ГосПотребНадзора,</p>
            <p>Заключение пожарной инспекции &ndash; все от 30 до 150 тыс. руб.</p>
            <p>Санитарные книжки для продавцов &ndash; 1500 руб. одна штука</p>
            <p>Договор с арендодателем</p>
            <p>Трудовые договоры с персоналом</p>
            <p>&nbsp;</p>
            <p>
                Владелец магазина регистрируется в качестве индивидуального предпринимателя 
		и заключает договор аренды помещения для магазина. Затем регистрируется 
		кассовый аппарат и получаются разрешения на торговлю у администрации города 
		и ТЦ. После обустройства магазина получают разрешения проверяющих инстанций. 
		Договоры с дистрибьюторами и персоналом заключаются непосредственно перед 
		началом продаж.
            </p>
            <p>&nbsp;</p>
            <p>Магазин</p>
            <p>&nbsp;</p>
            <p>
                Размер помещения должен быть таким, чтобы покупателям было комфортно 
		в нем. Даже при большом наплыве покупателей должна хорошо просматриваться 
		витрина. Общая площадь магазина получается до 40 кв. м, торговая &ndash; 
		15-25 кв. м. Рядом обязательно должен находиться туалет. Стоит обратить 
		внимание, что нежелательно размещать магазин близко от учебных заведений.
            </p>
            <p>&nbsp;</p>
            <p>
                Можно сэкономить на аренде площади, если хранить в помещении магазина 
		только часть товара, и подвозить его в течении дня.
            </p>
            <p>&nbsp;</p>
            <p>
                О закупках товара договариваются с компаниями поставщиками. Те сами привозят 
		товар на место реализации. Для открытия магазина достаточно 3-5 сортов пива 
		в трех ценовых категориях: дешевое, среднее и дорогое. Лучше начинать работу 
		с местными производителями, транспортные расходы будут меньше. Принимайте 
		во внимание, что нефильтрованное пиво хранится максимум 5 суток.
            </p>
            <p>&nbsp;</p>
            <p>
                Расширять ассортимент пива и закусок не всегда целесообразно. Чаще можно 
		ограничиться 8-10 сортами, тогда как вообще магазины разливного пива могут 
		предложить до 24 сортов.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/27.jpg" width="450" />
            </p>
            <p>
                Помимо расширения ассортимента пива, можно предложить больше закусок. 
		Их разнообразие привлекает не только любителей пива. Планировать расширение 
		бизнеса можно тогда, когда удалось добиться стабильного дохода с одного 
		магазина. Обычно на полную оценку рентабельности нужно потратить не менее 
		года.
            </p>
            <p>&nbsp;</p>
            <p>Обязанности персонала</p>
            <p>&nbsp;</p>
            <p>
                Для работы магазина достаточно нанять двух продавцов, которые работают 
		посменно, утром и вечером или через день. В некоторых случаях также потребуется 
		охранник (сторож) и уборщица. Частично эти функции могут выполнять сами 
		продавцы. Бухгалтерию ведет собственник магазина.
            </p>
            <p>&nbsp;</p>
            <p>
                Продавец обязан следить за качеством пива, за чистотой тары и оборудования, 
		за исправностью оборудования, за чистотой помещения и прилегающей территории.
            </p>
            <p>&nbsp;</p>
            <p>
                Промывка шлангов делается каждый день, раз в месяц аппараты промываются 
		специальным раствором. Техническое обслуживание аппаратов стоит около 500 
		руб. в месяц. Раз в год обычно требуется ремонт или замена части оборудования.
            </p>
            <p>&nbsp;</p>
            <p>
                Во время продажи разливного пива продавцы имеют возможность воровать. 
		Чтобы избежать этого, отчетность по объему проданного пива и его остатка 
		делается каждый раз при пересменке. Допустимый расход для магазина средних 
		размеров с ассортиментом в 5-6 сортов: не более 1,5 л в день.
            </p>
            <p>&nbsp;</p>
            <p>Привлечение и удержание клиентов</p>
            <p>&nbsp;</p>
            <p>
                Перед открытием магазина желательно провести небольшую рекламную кампанию. 
		Особенно, если открывать магазин планируется в жилом районе.
            </p>
            <p>&nbsp;</p>
            <p>
                Если по соседству с магазином будут находиться другие точки продажи разливного 
		и бутылированного пива, необходимо больше внимания уделить дизайну магазина, 
		сервису и ассортименту товара. Магазин должен отличаться от других по одному 
		или нескольким признакам.
            </p>
            <p>&nbsp;</p>
            <p>
                Например, чтобы привлечь клиентов нескольких категорий, в магазине нужно 
		представить ассортимент как дорогого, так и дешевого пива. На фоне разнообразия 
		товаров нужно не забывать о качестве. Порой можно завозить немного меньше 
		пива, чем нужно для удовлетворения спроса. Таким образом покупатели будут 
		видеть, что свежее пиво завозится каждый день и быстро расходится.
            </p>
            <p>
                <img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/28.jpg" width="450" />
            </p>
            <p>
                В холодное время магазин существует благодаря постоянным покупателям, 
		поэтому важно заблаговременно изучить их вкусы. Лучше иметь меньший ассортимент, 
		который будет гарантированно расходиться, чем богатый выбор мало востребованного 
		товара.
            </p>
            <p>&nbsp;</p>
            <p>
                Успех магазина у покупателей будет зависеть на 50% от качества товара, 
		и на 50% от работы персонала. Даже в условиях большой конкуренции можно 
		создать рентабельный бизнес, если заботиться о том, чтобы покупатели всегда 
		уходили довольными.
            </p>
        </div>
        <p>
            <a id="list-1-12-" href="#"><span>11. Как открыть секонд хенд - специфический 
	бизнес</span></a>
        </p>
        <div id="list-1-12" style="display: none">
            <p>
                В условиях современного кризиса нашей экономики свой бизнес организовать 
		довольно трудно. Ведь вся проблема заключается в том, что снижение потребительских 
		возможностей населения связано с ухудшением платежеспособности людей. Однако 
		существуют определенные категории товаров, которые можно считать предметами 
		первой необходимости, без них нельзя обойтись. К таким товарам относятся 
		продукты питания, предметы гигиены, лекарственные препараты, обувь и одежда.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/29.jpg" width="450" />
            </p>
            <p>
                Что касается лекарственных препаратов и продуктов питания &ndash; здесь 
		происходит замещение на более дешевый аналогичный товар отечественного производства. 
		А вот для обновления гардероба потребителям приходится отправляться на рынок 
		за дешевым китайским товаром. Однако этот вариант не всем нравится, ведь 
		у нас принято покупать новую вещь и носить ее до тех пор, пока она не выйдет 
		из строя. Ну а дешевый китайский товар, к сожалению, недолговечен. В этой 
		ситуации и приходят на помощь магазины по продаже одежды категории &laquo;секонд 
		хенд&raquo;. Основными посетителями таких магазинов являются люди с небольшой 
		зарплатой, а также многодетные семьи и пенсионеры.
            </p>
            <p>&nbsp;</p>
            <p>
                Всем известно, что невозможно начать бизнес без каких-либо первоначальных 
		вложений. Что касается открытия собственного бизнеса по продаже товаров &laquo;секонд-хенд&raquo;, 
		здесь потребуются минимальные капиталовложения. Какие-то определенные знания 
		не нужны, понадобится только личное участие и затраты, составляющие от 1000$ 
		до 5000$. Все зависит от того, в каком месте будет расположен магазин, каким 
		будет его формат и, конечно, по каким ценам будет продаваться товар. По 
		оценкам экспертов, срок окупаемости магазина &laquo;секонд-хенд&raquo; в 
		среднем составляет 1 год. Быстрее всего деньги &laquo;отбиваются&raquo; 
		в осенний и весенний сезоны. Ну а чистая прибыль небольшого магазинчика 
		может составлять от 500$ до 1000 $ в месяц.
            </p>
            <p>&nbsp;</p>
            <p>
                Очень важно правильно выбрать поставщика товара. Тогда на закупку одной 
		партии будет уходить сумма, не превышающая 200$ (приблизительно столько 
		стоит тюк несортированной одежды из Швейцарии, Голландии или Германии). 
		Мешок с такой одеждой весит 100 кг и практически всегда содержит не менее 
		20% неликвидных вещей, которые непригодны для продажи. Остальной товар &ndash; 
		это около 10% модной одежды высокого качества, а все остальное &ndash; вещи, 
		имеющие совсем незначительные недостатки и классическая одежда без дефектов. 
		Продажей нескольких хороших вещей можно полностью перекрыть расходы на неликвиды.
            </p>
            <p>&nbsp;</p>
            <p>
                Что касается цен, они формируются в зависимости от категории товаров. 
		Так, например, при продаже дешевой одежды &laquo;секонд-хенд&raquo;, устанавливается 
		фиксированная цена за 1 кг товара. Если товар относится к средней категории &ndash; 
		цена за 1 кг постепенно снижается. Ну а фиксированная цена на каждую отдельную 
		вещь подходит для успешной торговли дорогим товаром.
            </p>
            <p>&nbsp;</p>
            <p>
                Из-за своеобразной специфики бизнеса по продаже б/у одежды, существует 
		возможность значительно сэкономить на аренде помещения для магазина и его 
		оборудовании. В отличие от обычных магазинов, &laquo;секонд-хенд&raquo; 
		не стоит располагать на центральных улицах. Основным критерием при выборе 
		помещения для будущего магазина является количество проходящих мимо людей. 
		Как правило, неплохой доход приносят магазины, расположенные в переулках 
		вблизи оживленных улиц либо в спальных районах.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/30.jpg" width="450" />
            </p>
            <p>
                Помещение, выбранное для магазина &laquo;секонд-хенд&raquo; также не 
		нуждается в особом ремонте. Здесь будет достаточно просто обновить краску 
		на стенах, так как стойки с товаром все равно закроют все стены.
            </p>
            <p>
                &nbsp;В качестве торгового оборудования чаще всего используют столы, 
		коробки, корзины и детские манежи. Также обязательно наличие хотя бы одной 
		примерочной с большим зеркалом.
            </p>
            <p>&nbsp;</p>
            <p>
                Минимальная площадь помещения для магазина &laquo;секонд-хенд&raquo; 
		- 40 кв. метров, так как на меньшей площади будет невозможно поместить необходимое 
		количество товара, а главным принципом работы &laquo;секонд-хенда&raquo; 
		является большой оборот товара. Если площадь помещения больше 100 кв. метров, 
		удобно будет разделить магазин на зоны мужской, детской и женской одежды. 
		Также не рекомендуется разделять большие помещения перегородками, ведь открытые 
		пространства легче контролируются.
            </p>
            <p>&nbsp;</p>
            <p>
                Особое внимание следует уделять подбору персонала для будущего магазина. 
		Чаще всего в качестве продавцов в небольших магазинчиках выступают сами 
		владельцы этого бизнеса. Ну а если одновременно открывается несколько торговых 
		точек, тогда невозможно обойтись без квалифицированного персонала. Как правило, 
		продавец магазина &laquo;секонд-хенд&raquo; должен иметь определенные навыки 
		и знания. Например, он должен разбираться в маркировках размеров разных 
		стран, а также уметь придавать товару соответствующий вид: погладить, отпарить, 
		зашить (иногда магазины покупают поврежденную одежду, ремонтируют ее и продают 
		с хорошими скидками).
            </p>
            <p>&nbsp;</p>
            <p>
                Если магазин будет небольшим &ndash; хватит двух продавцов для работы 
		по сменам. А в магазин средних размеров потребуется от трех до пяти человек 
		персонала, среди которых должен быть администратор, контролирующий работу 
		продавцов и обязательно охранник-мужчина.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Также желательно выбирать на роль продавцов людей, которым можно 
		доверять, так как зачастую среди персонала магазинов &laquo;секонд-хенд&raquo; 
		встречаются случаи воровства вещей.
            </p>
            <p>&nbsp;</p>
            <p>
                Для открытия магазина &laquo;секонд-хенд&raquo; также требуется определенный 
		пакет документов, в который входят:
            </p>
            <p>
                &nbsp;- разрешение на осуществление торговой деятельности, выданное местными 
		органами власти;
            </p>
            <p>&nbsp;- свидетельство о регистрации ИП;</p>
            <p>&nbsp;- свидетельство об уплате единого налога;</p>
            <p>
                &nbsp;- разрешение об эксплуатации объекта из СЭС и МЧС требуется только 
		в том случае, если помещение новое или после реконструкции. В противном 
		случае этот документ должен быть предоставлен арендодателем.
            </p>
            <p>&nbsp;- сертификаты на товары, предоставляемые поставщиками.</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Также с местными властями решается вопрос о размещении наружной 
		вывески магазина.
            </p>
            <p>&nbsp;</p>
            <p>
                Существует множество вариантов рекламы нового магазина товаров &laquo;секонд-хенда&raquo;. 
		Однако основными принципами привлечения клиентов чаще всего является заметная 
		вывеска и рассылка рекламных листовок по близлежащим домам. Часто также 
		используется раздача таких листовок прямо на улице. Кроме того, не стоит 
		забывать о рекомендационной рекламе, т.е. когда довольные клиенты рекомендуют 
		магазин своим друзьям и знакомым.
            </p>
            <p>
                <img height="444" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/31.jpg" width="400" />
            </p>
            <p>
                Большую роль в привлечении покупателей играют различные акции и специальные 
		предложения. Здесь все будет зависеть от фантазии владельца магазина. Во 
		многих торговых точках клиентам выдаются дисконтные карты для покупки товара 
		с определенной скидкой. Можно также регулярно проводить различные акции, 
		например, при покупке трех вещей, каждую четвертую, клиент получает бесплатно. 
		Можно также делать сезонные скидки на определенные категории товара. Положительно 
		действует на покупателей фирменная упаковка товара с логотипом магазина.
            </p>
            <p>&nbsp;</p>
            <p>
                Наряду с малообеспеченными покупателями, сегодня клиентами магазинов &laquo;секонд-хенд&raquo; 
		становится все больше модниц, покупающих качественные и стильные вещи по 
		низкой цене. Поэтому популярность таких магазинов постепенно растет. Из-за 
		своеобразия психологии наших покупателей, торговля вещами &laquo;секонд-хенд&raquo; 
		в странах СНГ имеет свои особенности. Но в этом случае западные стандарты 
		торговли адаптируются к нашим условиям без особых затрат, а наоборот, с 
		заметной экономией средств. Именно поэтому открытие своего бизнеса по продаже 
		вещей &laquo;секонд-хенд&raquo; практически не имеет сложностей.
            </p>
        </div>
        <p>
            <a id="list-1-13-" href="#"><span>12. Как открыть свадебный салон - романтический 
	бизнес</span></a>
        </p>
        <div id="list-1-13" style="display: none">
            <p>
                Свадьба является одним из главных событий на жизненном пути любого человека, 
		но в особенности оно важно для женщин, ведь все невесты хотят быть прекрасными 
		в этот день. Также известно, что свадьба является еще и очень затратным 
		мероприятием, потому открытие свадебного салона дает возможность предприимчивым 
		людям неплохо зарабатывать на этом бизнесе.
            </p>
            <p>
                <img height="306" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/32.jpg" width="450" />
            </p>
            <p>
                Немаловажным фактором является стабильный рост количества бракосочетаний 
		в последние годы в нашей стране и, самое главное, брачующиеся готовы нести 
		расходы на это мероприятие в три раза превышающие суммы, что были еще 10 
		лет назад.
            </p>
            <p>&nbsp;</p>
            <p>Свадебный салон как бизнес</p>
            <p>&nbsp;</p>
            <p>
                Сегодня свадебный салон в большинстве случаев не только ателье или магазин 
		одежды, в котором можно заказать красивое платье невесты, а также различные 
		аксессуары, но и, в некоторой степени, консалтинговое агентство, которое 
		помогает организовать данное торжественное мероприятие.
            </p>
            <p>&nbsp;</p>
            <p>
                Если у вас есть определенный стартовый капитал и желание открыть бизнес, 
		имеющий довольно высокую рентабельность и относительно быструю окупаемость, 
		то организация свадебного салона полностью удовлетворяет этим требованиям.
            </p>
            <p>&nbsp;</p>
            <p>Однако сразу отметим сложности, с которыми придется столкнуться:</p>
            <p>&nbsp;</p>
            <p>- В последние годы в этом бизнесе наблюдается достаточно жесткая конкуренция;</p>
            <p>&nbsp;</p>
            <p>
                - Летом и в первые месяцы осени число свадеб примерно в 3 раза больше, 
		чем в зимние.
            </p>
            <p>&nbsp;</p>
            <p>То есть данный бизнес имеют ярко выраженную сезонность;</p>
            <p>
                &nbsp;- Третья трудность вытекает из предыдущей. Из-за высокой сезонности 
		проблематично будет получить кредит в банке.
            </p>
            <p>&nbsp;</p>
            <p>Сколько нужно денег для открытия свадебного салона?</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;В каждом случае объем инвестиций будет сильно различаться в зависимости 
		от типа свадебного салона, ваших стратегических целей, региона и т.п. Скажем 
		так, вам потребуется от 1500 до 150 000 долларов и больше. А если, к примеру, 
		помещение для свадебного салона вы планируете не арендовать, а купить, то 
		одна эта инвестиционная статья может потянуть на несколько сот тысяч долларов.
            </p>
            <p>&nbsp;</p>
            <p>Потому мы просто перечислим основные статьи инвестиций и расходов:</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;- Аренда помещения (либо покупка). О помещении мы подробнее поговорим 
		ниже;
            </p>
            <p>&nbsp;- Ремонт помещения (обычно требуется лишь косметический);</p>
            <p>&nbsp;- Оборудование. Этой темы мы также коснемся ниже;</p>
            <p>&nbsp;- Закупка первой партии товаров (одежды, аксессуаров и т.п.);</p>
            <p>&nbsp;- Зарплата персонала;</p>
            <p>&nbsp;- Расходы на рекламу и стимулирование сбыта;</p>
            <p>&nbsp;- Иные расходы.</p>
            <p>&nbsp;</p>
            <p>Документы, необходимые для открытия свадебного салона</p>
            <p>
                &nbsp;При организации свадебного салона в большинстве случаев предприниматели 
		останавливаются на одной из двух организационно-правовых форм: ИП либо ООО.
            </p>
            <p>&nbsp;</p>
            <p>
                Основными вашими клиентами будут являться физические лица, потому усложнять 
		ОПФ нет необходимости. Если вы зарегистрируетесь индивидуальным предпринимателем, 
		то это упростит ведение учета и уменьшит налоги. Однако, как известно, ИП 
		отвечает за свой бизнес всем имуществом. Если вы выберите ООО, то отвечать 
		по обязательствам будете лишь в пределах уставного капитала. По поводу регистрации 
		необходимо обратиться в налоговую инспекцию.
            </p>
            <p>&nbsp;</p>
            <p>
                Перечень документов, необходимый для открытия свадебного салона, аналогичен 
		перечню для открытия предприятия, работающего в розничной торговле и сфере 
		потребительских услуг, а именно:
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;1. Заявление (на имя главы управы в произвольной форме).</p>
            <p>&nbsp;2. Учредительные документы:</p>
            <p>&nbsp;- Копии устава.</p>
            <p>&nbsp;- Копия свидетельства о госрегистрации юрид. лица (либо ИП).</p>
            <p>&nbsp;- Копии учредительного договора.</p>
            <p>&nbsp;- Паспорт организации с реквизитами.</p>
            <p>&nbsp;3. Копия свид-ва о постановке на учет в налоговую инспекцию.</p>
            <p>&nbsp;4. Письмо из Госкомстата (копия).</p>
            <p>&nbsp;5. Карточка регистрации ККМ (копия).</p>
            <p>&nbsp;6. Договор аренды на помещение или др. аналогичный документ (копия).</p>
            <p>
                &nbsp;7. Заключения центра Госсанэпиднадзора &laquo;О санитарных нормах&raquo; 
		(копия).
            </p>
            <p>
                &nbsp;8. Ассортиментный перечень, который согласован с Госсанэпиднадзором 
		(копия).
            </p>
            <p>&nbsp;9. Заключения пожарного надзора (копия).</p>
            <p>
                &nbsp;10. Копии договоров на услуги коммунальных служб: энергоснабжение, 
		уборка территории, вывоз мусора, отопление, водоснабжение.
            </p>
            <p>&nbsp;11. Паспорт БТИ</p>
            <p>&nbsp;12. Паспорт на установку наружной рекламы.</p>
            <p>&nbsp;</p>
            <p>Какое помещение нам понадобится?</p>
            <p>&nbsp;</p>
            <p>
                Владельцу свадебного салона рекомендуется арендовать помещение в людных 
		местах, в центре города, с хорошей витриной. Альтернативой этому может стать 
		аренда места в крупном торговом центре, что, по мнению специалистов, экономически 
		выгоднее.
            </p>
            <p>
                <img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/33.jpg" width="450" />
            </p>
            <p>
                Размер помещения опять же будет сильно варьироваться от ваших целей. 
		Обычно необходимая площадь &ndash; от 30 до 120 кв.м. Средняя цена &ndash; 
		1500 рублей за &laquo;квадрат&raquo;, но здесь также разброс очень широк.
            </p>
            <p>&nbsp;</p>
            <p>
                Если у вас будет широкая номенклатура товаров, не ограничивающаяся лишь 
		одеждой и аксессуарами, то помещение понадобится большое. К примеру, если 
		вами планируется торговля ювелирными изделиями, то лучше для этого выделить 
		отдельное помещение. Швейная мастерская также потребует отдельной комнаты. 
		Обязательно необходимы просторные примерочные кабины, комфортная зона отдыха 
		для клиентов.
            </p>
            <p>&nbsp;</p>
            <p>
                Какого-то специального ремонта помещение для свадебного салона не требует, 
		нужен лишь минимальный косметический. Ведь слишком яркий и дорогой дизайн 
		может отвлекать от товара. Единственное важное требование - это хорошее 
		освещение. К примеру, белый цвет имеет почти 20 оттенков. Свадебный салон 
		должен обеспечить условия, чтобы можно было их различать.
            </p>
            <p>&nbsp;</p>
            <p>Оборудование и ассортимент товаров и услуг</p>
            <p>&nbsp;</p>
            <p>
                Оборудование для организации данного бизнеса потребуется примерно такое 
		же, как и любому магазину одежды. В случае если помещение арендуемое, то 
		его хозяин вряд ли разрешит сверлить стены, тогда потребуются напольные 
		модульные конструкции.
            </p>
            <p>&nbsp;</p>
            <p>
                Для ювелирных изделий, различных аксессуаров, сувенирной продукции необходимы 
		витрины. Для обуви &ndash; полки, для одежды &ndash; вешалки и стойки. Также 
		потребуется приобрести манекены. Выбирая оборудование, обращайте больше 
		внимание не на дизайн и разные декоративные элементы, а на функциональность 
		и качество. Отдавайте приоритет легким конструкциям, большому количеству 
		стеклянных элементов.
            </p>
            <p>
                <img height="299" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/34.jpg" width="450" />
            </p>
            <p>
                В ассортимент вашего свадебного салона может входить продажа одежда (не 
		менее 30 моделей) и аксессуары для невесты и жениха либо самостоятельное 
		их изготовление, продажа ювелирных изделий, помощь в оформлении помещений 
		для свадебного торжества, помощь в проведении самой свадьбы и т.д.
            </p>
            <p>&nbsp;</p>
            <p>Персонал, необходимый для организации свадебного салона</p>
            <p>&nbsp;</p>
            <p>
                На практике владельцами свадебных салонов почти всегда являются женщины. 
		Предпринимательница, которая его открывает, может принимать заявки на изготовление 
		платьев самостоятельно, но в торговом зале ей понадобится помощник &ndash; 
		администратор. В большинстве случаев, это помощница, встречающая клиентов, 
		следящая за примеркой, помогающая сделать выбор, снять мерки и по фигуре 
		подогнать платье. По мнению специалистов, администратор должна разбираться 
		в тканях и владеть навыками бытовой психологии.
            </p>
            <p>&nbsp;</p>
            <p>
                Функции бухгалтерского и налогового учета может выполнять сама хозяйка 
		салона, но может переложить их на приходящего профессионального бухгалтера. 
		Также потребуется продавец-консультант (или несколько), возможно охранник. 
		Уборщицу лучше взять по аутсорсингу. Помимо этого, исходя из ассортимента 
		оказываемых услуг, под рукой всегда должны быть тамада, парикмахер-визажист, 
		флорист, фотограф, прокат лимузинов и т.п.
            </p>
            <p>&nbsp;</p>
            <p>Как привлекать клиентов?</p>
            <p>&nbsp;</p>
            <p>
                Лучшими способами привлечения клиентами в свадебном бизнесе является 
		реклама в специализированных журналах и интернет-ресурсах. Однако оптимальный 
		вариант &ndash; рекомендации знакомых, но этот маркетинговый канал сложно 
		контролировать.
            </p>
            <p>&nbsp;</p>
            <p>
                Самыми эффективными методами стимулирования сбыта являются различные 
		скидки. К примеру, в периоды празднования 8 Марта или дня всех влюбленных 
		можно сделать скидки на наряды. Несколько раз в год вы можете устраивать 
		акции на покупку букетов, предоставляя скидки в зависимости от количества 
		цветов в нем. В качестве бонусов могут выступать бесплатные бутоньерки для 
		жениха, услуги фотографа и т.п. Здесь очень большое поле для творчества.
            </p>
            <p>&nbsp;</p>
            <p>
                В заключении необходимо сказать, что, как показывает практика, окупается 
		свадебный салон в сроки от 1,5 до 5 лет. Самое главное в данном бизнесе 
		- выдержать конкуренцию и сезонность. Чтобы не разориться в зимнее время, 
		можно продавать одновременно и вечерние наряды.
            </p>
            <p>&nbsp;</p>
            <p>
                Рекомендуем составить подробный бизнес-план, подходящий под ваши пожелания 
		и требования, что поможет вам заранее предусмотреть все возможные проблемы 
		и понять стратегию этого бизнеса.
            </p>
        </div>
        <p>
            <a id="list-1-14-" href="#"><span>13. Как открыть магазин Канцелярских Товаров 
	- сложно или просто?</span></a>
        </p>
        <div id="list-1-14" style="display: none">
            <p>
                Бизнес на расходных материалах, каковыми являются канцелярские товары, 
		способен приносить стабильную прибыль в течение всего года. Очевидно, что 
		канцелярские товары абсолютно необходимы для работы любого предприятия, 
		независимо от его размера.
            </p>
            <p>&nbsp;</p>
            <p>
                На первый взгляд может показаться, что основной потребитель канцтоваров 
		из магазинов &ndash; это многомиллионная армия школьников и студентов, расходующих 
		канцелярские принадлежности в огромных объёмах, в связи с чем пик продаж 
		канцелярских товаров приходится на период, непосредственно предшествующий 
		началу нового учебного года, чем успешно пользуются предприниматели, занятые 
		в данной сфере.
            </p>
            <p>
                <img height="297" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/35.jpg" width="450" />
            </p>
            <p>
                В ряде случаев это действительно так. Однако канцелярские товары можно 
		классифицировать на несколько видов и планировать свой бизнес, исходя из 
		этой классификации: товары для учащихся, офисные принадлежности, элитная 
		канцелярская продукция и сопутствующие товары.
            </p>
            <p>&nbsp;</p>
            <p>
                По оценкам предпринимателей, занятых на рынке канцтоваров, доля продаж 
		офисных принадлежностей составляет более 60%. А спрос на данный вид канцелярской 
		продукции ежегодно увеличивается почти на 20%. Фактическая доходность в 
		этом сегменте рынка канцтоваров выше, чем в остальных.
            </p>
            <p>&nbsp;</p>
            <p>
                В настоящее время повышенный спрос отмечается на канцелярские товары 
		следующих групп:
            </p>
            <p>&nbsp;</p>
            <p>
                1. На продукцию высокого качества &ndash; это непременное условие успешности 
		любого товара;
            </p>
            <p>
                &nbsp;2. На продукцию, отличающуюся функциональностью, т.е. предметы, 
		которые могут выполнять несколько функций, например, ручка-маркер.
            </p>
            <p>
                &nbsp;3. На продукцию с необычным дизайном. Предпочтение потребителя 
		зачастую отдается более тёмным оттенкам.
            </p>
            <p>
                &nbsp;4. На новинки &ndash; потребитель старается выбирать предметы, 
		ранее на рынке не представленные.
            </p>
            <p>&nbsp;</p>
            <p>
                Возможные сложности в реализации отдельных групп товара могут возникать 
		по самым разным причинам: товар может быть непривлекательным, казаться старомодным 
		или, наоборот, чересчур ярким и смелым, совмещающим в себе слишком много 
		функций (предметы, совмещающие в себе функции увеличительного стекла и карандашницы 
		и т.п.)
            </p>
            <p>&nbsp;</p>
            <p>
                Теперь поговорим о стартовом капитале. Здесь всё очень относительно. 
		Всё будет зависеть от того, насколько крупной будет ваша торговая точка, 
		от её месторасположения, даже от того, в каком месте вы собираетесь открыть 
		свой канцелярский бизнес: в Москве затраты на аренду помещения, оборудование, 
		зарплату сотрудников, естественно, будут в десятки раз выше, чем в среднестатистическом 
		райцентре уральской глубинки. То же самое, однако, можно сказать и об обороте.
            </p>
            <p>&nbsp;</p>
            <p>
                При планировании будущего бизнеса, связанного с продажами, в первую очередь 
		необходимо подумать об организации торговой точки, а, следовательно, о строительстве 
		своего магазина или аренде подходящего помещения. Первый вариант, конечно, 
		намного более затратен и требует наличия большой суммы денег, которую придётся 
		отдать сразу. Аренда торговой площади или целого магазина &ndash; более 
		распространённое решение для торговли канцелярскими принадлежностями.
            </p>
            <p>&nbsp;</p>
            <p>
                Разумеется, лучше всего договориться об аренде помещения в центральном 
		районе города или в легкодоступном месте районов с повышенной концентрацией 
		офисов и малых предприятий, а также вблизи техникумов и ВУЗов, чтобы ваши 
		потенциальные клиенты смогли вас найти без труда. Размеры арендуемого помещения 
		должны позволять вам выгодно представить весь ассортимент товара. Для торговли 
		канцелярскими товарами лучше всего подойдут прозрачные витрины. Если обороты 
		товара будут большими, то помимо выставочного зала с витринами, в магазине 
		необходимо наличие организованного подсобного помещения.
            </p>
            <p>
                <img height="319" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/36.jpg" width="450" />
            </p>
            <p>
                Перейдём к разговору об ассортименте. Ассортимент канцелярских товаров 
		должен быть спланирован и структурирован, потому что такая сфера торговли, 
		как канцелярские товары отличается разнообразными характеристиками и широким 
		ассортиментом моделей каждого вида товара. Например, шариковая ручка &ndash; 
		это один вид товара, а моделей шариковых ручек, представленных в различном 
		дизайне и функциональности &ndash; великое множество. Владельцу любого более-менее 
		крупного отдела или магазина канцелярских товаров желательно иметь собственный 
		склад продукции, что предполагает постоянный завоз новых партий товара. 
		В общем, ассортимент канцелярии должен постоянно пополняться новинками.
            </p>
            <p>&nbsp;</p>
            <p>
                При организации бизнеса на канцелярских товарах предпринимателю следует 
		подумать о том, будет ли он предлагать своим клиентам такую услугу как доставка 
		продукции в офис. Для оказания данной услуги предпринимателю будет необходимо 
		наличие автомобиля доставки, водителя-экспедитора и менеджера, который будет 
		заниматься приёмом заказов, и оформлением накладных. В арсенале менеджера 
		обязательно должны присутствовать каталоги продукции, ориентируясь на которые 
		ваши клиенты смогут легко и быстро сделать заказ необходимых им канцтоваров. 
		Также вам или менеджеру придётся заняться созданием графика доставок, чтобы 
		была возможность назначать четкое время доставки для каждого клиента. Благодаря 
		правильно выстроенному графику с учётом всех возможных пробок и нюансов, 
		вы сможете определить, как именно вы будете осуществлять доставку: в срочном 
		режиме или в течение дня.
            </p>
            <p>&nbsp;</p>
            <p>
                Перейдем к вопросу подбора персонала. Состав работников магазина канцелярских 
		товаров должен включать в себя, помимо руководителя, бухгалтера, менеджера 
		по закупкам, продавца или продавцов, менеджера по доставке, который будет 
		следить за продажами и пополнением ассортимента. Однако набор такого многочисленного 
		персонала возможен в том случае, если речь идёт об организации крупного 
		магазина канцтоваров. На начальном этапе, а также в том случае, если вы 
		собираетесь открыть небольшой отдел, можно вполне обойтись собственными 
		силами.
            </p>
            <p>&nbsp;</p>
            <p>
                Помните, что уровень продаж напрямую зависит от уровня компетентности 
		продавцов. Хотя канцелярские товары довольно распространены, а их использование 
		хотя бы интуитивно понятно почти любому, при обращении с ними и их классификации 
		существует масса нюансов. Ваши продавцы должны уверенно ориентироваться 
		в видах предлагаемой продукции. Именно с этой целью поставщики канцелярских 
		товаров постоянно организуют тренинги по ассортименту, выпуская каталоги 
		новинок, показывая товар в работе.
            </p>
            <p>
                <img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/37.jpg" width="450" />
            </p>
            <p>
                Всем известно, что двигателем торговли считается реклама. Вариантов рекламного 
		продвижения вашего магазина может быть очень много. Один из них &ndash; 
		довольно действенный &ndash; это распространение рекламных листовок среди 
		прохожих неподалёку от вашего магазина. Такой способ рекламы наиболее эффективен 
		на начальном этапе функционирования торговой точки: люди ещё не знакомы 
		с ней. Реклама по радио также довольно эффективна. О эффективности рекламы 
		на телевидении или на рекламных щитах можно рассуждать очень долго. Ясно 
		только одно: чем больше средств будет вложено в рекламу, тем выше будет 
		её эффективность. Многое, конечно, зависит от фирмы, предоставляющей рекламные 
		услуги, поэтому старайтесь обращаться к профессионалам и не бойтесь переплатить, 
		- от этого зависит ваша репутация. Этим бизнес по продаже канцелярских товаров 
		ничем не отличается от любого другого.
            </p>
            <p>&nbsp;</p>
            <p>
                Единственный совет: при изготовлении рекламы вашим главным пожеланием 
		изготовителю рекламы следует указать уклон на целевую аудиторию вашего магазина, 
		товара, а также на сезон. Например, если выход рекламы приурочен к периоду 
		подготовки детей к школе, то реклама магазина канцелярских товаров должна 
		соответствовать именно этой идее. Всё возрастающую роль в рекламе товаров 
		и услуг играет и Интернет.
            </p>
            <p>&nbsp;</p>
            <p>
                Создайте собственный сайт и разместите на нём полный каталог товаров, 
		представленных в вашем магазине. Постарайтесь сделать его как можно более 
		удобным в использовании и по-настоящему рекламным. Со временем можно организовать 
		приём заказов на покупку канцелярских товаров через Интернет и даже полностью 
		перейти на данный вид торговли!
            </p>
            <p>&nbsp;</p>
            <p>
                В заключении отметим следующее: самое сложное в любом бизнесе &ndash; 
		это старт. Для бизнеса на канцтоварах это ещё более справедливо, поскольку 
		для его начала вам придётся преодолеть значительный прессинг со стороны 
		многочисленных конкурентов, - канцтоварами занимаются многие, другое дело, 
		что серьёзных результатов добиваются далеко не все.
            </p>
        </div>
        <p>
            <a id="list-1-15-" href="#"><span>14. Как открыть Мясной Магазин &ndash; 
	традиционный бизнес по продаже мяса</span></a>
        </p>
        <div id="list-1-15" style="display: none">
            <p>
                Продукты питания для человека являются товаром первой необходимости. 
		И, конечно, к таким продуктам можно отнести мясо. Благодаря этому мясной 
		бизнес будет востребован всегда, а его продукция будет пользоваться стабильным 
		спросом. Даже экономический кризис, хоть и влияет негативно на бизнес по 
		продаже мяса, но далеко не в такой степени, как, например, на финансовую 
		или строительную сферу.
            </p>
            <p>&nbsp;</p>
            <p>Мясной магазин как бизнес</p>
            <p>&nbsp;</p>
            <p>
                Мясной магазин, как видно из названия, представляет собой торговое предприятие 
		розничной и мелкооптовой торговли мясной продукцией, колбасными изделиями, 
		деликатесами и мясными полуфабрикатами. Рентабельность бизнеса &ndash; 30 
		%.
            </p>
            <p>&nbsp;</p>
            <p>Необходимо отметить, что в мясном бизнесе традиционно высока конкуренция.</p>
            <p>&nbsp;</p>
            <p>
                Также сложностью, с которой придется столкнуться, является наличие сезонности, 
		из-за которой цена на мясные продукты может изменяться в течение года неоднократно. 
		Падение спроса в летний период практически не избежать. Людей очень трудно 
		заставить употреблять мясо в это время, в особенности в очень жаркие дни. 
		Кроме того, многие попросту уезжают в отпуск. Предпринимателю к этому нужно 
		подготовиться психологически и тактически. Опытные &laquo;мясные&raquo; 
		бизнесмены в это время закупают минимальные объемы, уменьшают разделку, 
		делают скидки, меняют ассортимент, активнее сотрудничают с кафе. В общем, 
		чем более гибкие методы работы мясной магазин будет использовать, тем с 
		меньшими потерями переживет летний период.
            </p>
            <p>
                <img height="319" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/38.jpg" width="450" />
            </p>
            <p>
                Еще перед открытием мясного магазина предпринимателю желательно узнать 
		обо всех нюансах этого бизнеса, а не учиться на собственных дорогостоящих 
		ошибках. К примеру, многие предприниматели не задумываются, какой потенциал 
		скрыт в правильной разделке мяса для продажи. Конечно, в штате мясного магазина 
		будет профессиональный мясник, но он тоже этих тонкостей может не знать. 
		Например, при разделке туши, если отрезать кусок не по той линии, получится 
		другая пропорция жира и кости, и продать такой &laquo;товар&raquo; можно 
		будет лишь по цене в два раза ниже цены закупки, просто потому что он большой 
		ценности в глазах покупателя не имеет.
            </p>
            <p>&nbsp;</p>
            <p>
                Впрочем, подобными нюансами полон любой бизнес, потому можно дать рекомендацию: 
		поучитесь некоторое время у предпринимателя, добившегося успеха в этом бизнесе.
            </p>
            <p>&nbsp;</p>
            <p>Сколько потребуется денег для начала мясного бизнеса?</p>
            <p>&nbsp;</p>
            <p>
                Минимальная сумма, с которой можно открыть мясной магазин &ndash; 2000 
		долларов. Примерно 40% из этой суммы уйдет непосредственно на закупку первой 
		партии товара, а остальное понадобится на:
            </p>
            <p>&nbsp;- аренду площади и коммунальные услуги;</p>
            <p>&nbsp;- закупку оборудования или его аренду;</p>
            <p>
                &nbsp;- транспортировку товара (впрочем, на первом этапе это можете делать 
		вы сами);
            </p>
            <p>&nbsp;- зарплату работникам;</p>
            <p>
                &nbsp;- дополнительные расходы (на штрафы, на случаи порчи продукции 
		и т.п.).
            </p>
            <p>&nbsp;</p>
            <p>
                Это самый &laquo;бюджетный&raquo; вариант открытия мясного магазина, 
		подразумевающий, что вы всего лишь откроете маленький мясной отдел в крупном 
		продовольственном магазине. Но специалисты рекомендуют начинать именно с 
		этого. Потом, с накоплением опыта, можно расширять мясной бизнес.
            </p>
            <p>&nbsp;</p>
            <p>Документы, необходимые для начала мясного бизнеса</p>
            <p>&nbsp;</p>
            <p>
                Для начала деятельность вам необходимо зарегистрировать ИП и ООО, собрав 
		совершенно стандартный пакет документов на открытие торгового предприятия 
		по продаже продовольственных товаров.
            </p>
            <p>&nbsp;</p>
            <p>
                Важно: уже несколько лет отсутствует лицензирование торговли продуктами 
		питания. Эта деятельность (за исключением продажи алкоголя) не требует лицензии. 
		Не пользуйтесь устаревшей информацией: санэпидемстанций тоже нет. Санэпидемзаключение 
		Роспотребнадзора вам потребуется получить, если вы будете производить товар 
		(например, полуфабрикаты из мяса), а продавать его не в месте производства. 
		Роспотребнадзор приходит лишь по жалобам или планово &ndash; не чаще одного 
		раза в три года.
            </p>
            <p>&nbsp;</p>
            <p>Выбираем помещение для розничной торговли мясом</p>
            <p>&nbsp;</p>
            <p>
                В первую очередь, помещение должно располагаться в удобном для людей 
		месте. Во-вторых, соответствовать вашим стратегическим целям. В-третьих, 
		уже всем остальным требованиям. Руководствуйтесь самым главным принципом 
		выбора месторасположения торговой точки любого бизнеса: ищите место, где 
		продажи (а значит и прибыль) будут максимальными.
            </p>
            <p>&nbsp;</p>
            <p>
                Как мы уже говорили, начать рекомендуется с мясного отдела в продуктовом 
		магазине. Достаточно будет площади 6 -7 кв.м. Арендовать ее вы имеете возможность 
		двумя способами: либо заключить договор с магазином о совместной деятельности, 
		либо просто арендовать площадь под торговлю. В последнем случае все требуемое 
		оборудование вам нужно будет закупить самостоятельно. Стоимость аренды будет 
		зависеть от места и договорных условий, и составлять от 300 долл. и выше.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/39.jpg" width="450" />
            </p>
            <p>
                Практика показывает, что россияне чувствительны, в первую очередь, к 
		ценам на мясо, а уже потом могут предъявлять претензии к помещению. Цена 
		в мясном бизнесе, по причине жесткой конкуренции, &ndash; самый важный элемент.
            </p>
            <p>&nbsp;</p>
            <p>Оборудование, необходимое для мясного магазина</p>
            <p>&nbsp;</p>
            <p>
                В идеале, вам необходимо будет купить: морозильный прилавок, кассовый 
		аппарат, электромясорубку, топор, разрубочную колоду, набор ножей, весы 
		и т.д. Желательно вблизи прилавка оборудовать раковину. Яркая вывеска над 
		прилавком может послужить одновременно и эстетическим, и рекламным целям. 
		Также вам необходимо приобрести спецодежду для мясников.
            </p>
            <p>&nbsp;</p>
            <p>
                Однако в мясном бизнесе есть тысячи способов сэкономить. Например, можно 
		не покупать разделочное оборудование (хотя бы на первом этапе), а с разделкой 
		может помогать поставщик, то есть рубить у себя в цехе, а в магазин привозить 
		уже готовое.
            </p>
            <p>&nbsp;</p>
            <p>Где закупать? Что закупать?</p>
            <p>&nbsp;</p>
            <p>
                При закупке товара ориентируйтесь на поставщиков, предлагающих качественную 
		мясную продукцию. Ничто так быстро не убивает мясной бизнес, как несвежее 
		мясо. Потому главной задачей при работе с поставщиками является контроль 
		качества. Обязательно проверяйте наличие клейма, а также сертификат, получаемый 
		от поставщиков. Помните, что ответственность за некачественную продукцию 
		лежит на вас, включая уголовную.
            </p>
            <p>&nbsp;</p>
            <p>
                В самом начале бизнеса не гонитесь за большим ассортиментом и большими 
		объемами, потому как нереализованный товар малая фирма без убытков списать 
		не сможет. Около 20 ассортиментных наименований &ndash; то, что надо. Иногда 
		можно добавить сюда нечто экзотичное: индюшачье или кроличье мясо, но особо 
		не увлекайтесь. Это просто даст возможность немного выделиться в конкурентной 
		среде.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/40.jpg" width="450" />
            </p>
            <p>
                Закупать товар необходимо не реже одного раза в неделю, от центнера и 
		больше. Кроме того, рассмотрите вариант торговли другими товарными категориями: 
		хлебом, молочными продуктами, сырами, рыбой, бакалеей, соками. Это особенно 
		важно в летние месяцы, в связи с уже упомянутой сезонностью.
            </p>
            <p>&nbsp;</p>
            <p>Персонал, необходимый для мясного магазина</p>
            <p>&nbsp;</p>
            <p>
                Основными действующими лицами в мясном магазине являются продавец и мясник. 
		На первом этапе больше никто и не требуется, да и в дальнейшем все сопутствующие 
		функции (охрана, бухгалтерия, уборка, закупка расходных материалов) лучше 
		отдать на аутсорсинг. Со временем, естественно, потребуется управляющий.
            </p>
            <p>&nbsp;</p>
            <p>Как привлекать клиентов?</p>
            <p>&nbsp;</p>
            <p>
                При привлечении клиентов отдавайте предпочтение недорогим способам. В 
		мясном бизнесе необходимо учитывать, что мы рекламируем конкретный розничный 
		магазин, в конкретном районе, в конкретном радиусе, ведь за мясом и хлебом 
		дальше километра люди обычно не ходят.
            </p>
            <p>&nbsp;</p>
            <p>
                Сосредоточьтесь на расклейке листовок с новостями и информацией на подъездах. 
		Это старый метод, однако, работает отлично, даже лучше прямой почтовой рассылки. 
		Рассылка дороже, к тому же люди часто эти буклеты из ящика не берут или 
		сразу выбрасывают, а у входа подъезда листовки висят какое-то время.
            </p>
            <p>&nbsp;</p>
            <p>
                Вывеска магазина, штендеры, указатели, растяжка над дорогой вблизи магазина 
		- это даже не способ привлечения клиентов, а жизненная необходимость.
            </p>
            <p>&nbsp;</p>
            <p>
                Станьте настоящим специалистом своего дела. В мясном бизнесе, повторимся, 
		тысячи секретов и хитростей. Знать, как лучше разделывать тушу; полную цепочку 
		переработки мяса; методы по увеличению прибыльности; какую наценку оптимально 
		установить; как избежать воровства, как со стороны клиентов, так и персонала; 
		как сбить цену у поставщиков и проч., и проч. Только знание этих премудростей 
		превратит ваш магазин или сеть магазинов в высокорентабельный бизнес.
            </p>
        </div>
        <p>
            <a id="list-1-16-" href="#"><span>15. Как открыть Магазин Продуктов - бизнес 
	не имеющий сезонного спроса</span></a>
        </p>
        <div id="list-1-16" style="display: none">
            <p>
                Товар, не имеющий сезонного спроса. На его продажи не влияют кризисы, 
		и только в некоторой степени влияет благосостояние человека. Каждый из нас 
		по несколько раз за неделю делает покупки в профильных магазинах и, как 
		минимум, трижды в день употребляет в пищу разнообразные продукты.
            </p>
            <p>
                <img height="400" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/41.jpg" width="400" />
            </p>
            <p>
                Итак, продукты питания. Действительно ли открытие продуктового магазина 
		является великолепным шансом заняться бизнесом по продаже товара, что будет 
		пользоваться устойчивым, а главное постоянным спросом? Да, это так. Множество 
		начинающих предпринимателей сегодня невольно задаются вопросом об открытии 
		продуктового магазина.
            </p>
            <p>&nbsp;</p>
            <p>
                Необходимо сказать о том, что невозможно составить бизнес-план продуктового 
		магазина, который подошел бы каждому из предпринимателей, ведь всегда найдутся 
		индивидуальные подводные камни и оговорки&hellip; однако, все-таки, выделить 
		общие моменты вполне возможно.
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>
                Для начала необходимо определиться с организационно-правовой формой бизнеса &ndash; 
		для государства гражданин, открывающий продуктовый магазин, превращается 
		в индивидуального предпринимателя. Обратить внимание необходимо и на конечных 
		потребителей &ndash; это, как известно, частные лица. Вот и получается, 
		что подобная форма организации бизнеса минимизирует налоги и способна упростить 
		не только бухгалтерию магазина, но и ведение бизнеса в целом.
            </p>
            <p>&nbsp;</p>
            <p>
                Вообще, степень успешности предприятия можно позиционировать как достаточно 
		высокую ведь, несмотря на обилие конкурентных мест, грамотно подобранное 
		место и, разумеется, удачные маркетинговые стратегии непременно завоюют 
		свою нишу на этом многогранном рынке и дадут возможность собственнику получить 
		хорошую прибыль.
            </p>
            <p>&nbsp;</p>
            <p>
                Продуктовый магазин будет реализовывать собственный товар через систему 
		продавцов, которые обслуживают покупателей в торговом зале. Если имеется 
		возможность, можно организовать круглосуточный режим работы предприятия 
		во имя удобства клиента и, как следствие, последующего увеличения выручки.
            </p>
            <p>&nbsp;</p>
            <p>
                Анализируйте рынок! Во время выбора места для открытия продуктового магазина 
		необходимо собрать характеристику продуктовых магазинов пошаговой доступности, 
		которые располагаются в районе ведения бизнеса. Отдельное внимание необходимо 
		обратить на промахи и недочеты в конкурентных предприятиях, дабы устранить 
		их в своем бизнесе. Пожалуй, это ключевая составляющая стратегии.
            </p>
            <p>&nbsp;</p>
            <p>
                Обратимся к финансовой стороне вопроса. При нынешних ценах, возведение 
		некапитального торгового павильона обойдется в 300 тысяч рублей. Оборудование 
		(так же один из самых дорогих пунктов), выльется в 200 тысяч рублей. Персонал 
		ежегодно получит зарплату на 240-250 тысяч рублей, а бухгалтерия отнимет 
		от годовой выручки еще сто тысяч.
            </p>
            <p>&nbsp;</p>
            <p>
                Наконец, оборотные средства магазина не должны опускаться ниже 400-500 
		тысяч рублей. В свою очередь, первоначальная закупка товара обойдется в 
		кругленькую сумму &ndash; 1 миллион отечественных рублей.
            </p>
            <p>&nbsp;</p>
            <p>
                &laquo;Накрутка&raquo; на товары продуктового магазина, в среднем, составляет 
		30% к оптово стоимости (конкуренция и антимонопольные службы поставить больше 
		не позволят). Месячная выручка магазина &ndash; 850-900 тысяч рублей. Как 
		говорилось раньше, сезонов в этом бизнесе нет. Средняя дневная выручка у 
		магазина в будние дни не превышает 30 тысяч рублей.
            </p>
            <p>&nbsp;</p>
            <p>
                Налоги. По действующей в РФ упрощенной системе налогообложения, это 6% 
		от оборота.
            </p>
            <p>&nbsp;</p>
            <p>
                В том случае, если предпринимателю удалось получить разрешение на строительство 
		некапитального строения &ndash; бизнес, можно сказать, начался. От государства 
		потребуется еще два документа &ndash; это разрешительные документы, направленные 
		на ведение торговой деятельности от пожарников. Так как ваше предприятие 
		будет работать с продуктами питания, предпринимателю так же необходимо получить 
		разрешительный документ от санэпидемстанции &ndash; только после этого продуктовая 
		точка может начать функционирование.
            </p>
            <p>&nbsp;</p>
            <p>
                Первый шаг, который будет направлен на открытие продуктового магазина &ndash; 
		строительство и поиск помещения. Наиболее оптимальные варианты, которые 
		широко распространены сегодня на рынке &ndash; это строительство некапитального 
		строения с площадью от 150 до 200 кв. м. или же аренда подобного помещения 
		на первом этаже строения.
            </p>
            <p>
                <img height="337" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/42.jpg" width="450" />
            </p>
            <p>
                Оба варианта имеют свои подводные камни &ndash; в первом случае предпринимателю 
		будет достаточно хлопотно получить разрешение властей города на строительство 
		задуманного объекта. Второй случай выглядит более простым &ndash; необходимо 
		только найти подходящего арендодателя и с ним оформить договор аренды. Обращаем 
		внимание, что в некоторых случаях арендодатели заключают договор аренды 
		только на год, оставляя собственнику возможность продлить его в дальнейшем. 
		В таком случае достаточно велики риски &ndash; ведь, в итоге, остаться можно 
		совсем без помещения. Во имя минимизации рисков необходимо или же возвести 
		собственное строение (вариант первый), или же искать вариант долгосрочной 
		аренды.
            </p>
            <p>
                &nbsp;Некоторую площадь в магазине займет, в обязательном порядке, складское 
		помещение, основной функцией которого является хранение товара. Всю оставшуюся 
		площадь отдадут под торговый зал.
            </p>
            <p>&nbsp;</p>
            <p>
                Помещение готово, места в нем, как говорится, распределены &ndash; теперь 
		нужно закупить оборудование ля магазина. Что именно нужно? Холодильные лари, 
		полки для товаров и холодильники, а так же кассовый аппарат. Набор оборудования 
		напрямую зависит от ассортимента товара, которым будет торговать магазин. 
		Оборудование можно покупать как новое, напрямую у производителя, так и бывшее 
		в употреблении &ndash; объявления о продаже которого достаточно часто публикуют 
		профильные издания и специальные интернет-порталы.
            </p>
            <p>&nbsp;</p>
            <p>
                Еще одна составляющая бизнеса &ndash; закупка товара для функционирования 
		торговой точки. Никаких проблем с этим нет &ndash; рынок изобилует огромным 
		количеством оптовиков. Между ними идет постоянная конкуренция, однако и 
		здесь можно заметить некоторую организацию &ndash; крупные поставщики продукции 
		разбились по территориальному принципу. Некоторые сегодня держат по несколько 
		складов одновременно, для оперативного осуществления подвоза. Потребности 
		среднестатистического магазина удовлетворяют 10-12 поставщиков.
            </p>
            <p>&nbsp;</p>
            <p>
                Очередной важный шаг при открытии магазина &ndash; подбор и поиск персонала. 
		Напоминаем вам о том, что этот аспект необходимо отметить как чрезвычайно 
		важный ведь, как показывает практика, ежедневные недостачи чаще всего выявляются 
		именно в продуктовых магазинов.
            </p>
            <p>
                &nbsp;В идеале &ndash; обращайтесь в специальные агентства или же требуйте 
		у предоставивших резюме рекомендации от предыдущих работодателей. И все-таки, 
		риск воровства на предприятии в данном виде бизнеса по-прежнему остается 
		достаточно велик.
            </p>
            <p>&nbsp;</p>
            <p>
                В среднем, расходы на содержание персонала продуктового магазина сегодня 
		такие &ndash; продавцы (обычно их принято нанимать по двое), на руки получают 
		около 16-18 тысяч рублей (данные по столице РФ). Бухгалтер, для сокращения 
		расходов приходящий, имеет с вашего предприятия 10-12 тысяч рублей. Разумеется, 
		не обойтись без коммунальных услуг и, разумеется, вывоза мусора &ndash; 
		цены на совокупность данных услуг варьируются от пяти до шести тысяч рублей. 
		Управляющая должность будет отведена владельцу, а этот труд в буквальном 
		смысле неоценим.
            </p>
            <p>&nbsp;</p>
            <p>
                Один из наиболее популярных на сегодняшний день приемов привлечения клиентов &ndash; 
		яркая рекламная вывеска, светящаяся в темное время суток. В том случае, 
		если предприятие расположено неподалеку от трассы, на обочине автодороги 
		можно установить &laquo;завлекающие&raquo; знаки, указывающие на расстояние 
		до торговой точке и несущее в себе сведения о названии магазина. Правда, 
		последний ход будет актуален только в том случае, если торговая точка достаточно 
		крупная или же не имеет расположенных рядом конкурентов.
            </p>
            <p>
                <img height="297" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/43.jpg" width="450" />
            </p>
            <p>Заключение</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Выручка магазина варьируется от 200 до 250 тысяч рублей в месяц &ndash; 
		в год это около 3 миллионов рублей. Окупаемость магазина &ndash; около 9-10 
		месяцев, посему открывать продуктовый магазин весьма выгодно. Выручка продуктового 
		магазина очень зависит от месторасположения торговой точки и в отдельных 
		случаях магазин окупит себя куда быстрее. Дело за вами, предприниматели!
            </p>
            <p>&nbsp;</p>
        </div>
        <p>
            <a id="list-1-17-" href="#"><span>16. Как открыть Книжный Магазин &ndash; 
	свой бизнес на знаниях</span></a>
        </p>
        <div id="list-1-17" style="display: none">
            <p>
                Хороший книжный магазин может приносить его владельцу десятки тысяч долларов 
		в год. Но такой бизнес нужно правильно и грамотно организовать. Как маленький 
		магазинчик, так и книжный супермаркет должен быть комфортным и уютным для 
		покупателя. У него, как говорится, обязано &laquo;быть лицо&raquo;. Создать 
		хорошую атмосферу помогут индивидуальный подход к клиентам и гостеприимство. 
		Работники магазина обязаны прекрасно знать продукцию, уметь заинтересовать 
		покупателя, в некоторой степени обаять его. И к вам потянутся читатели. 
		Главное, постепенно развиваться, набираться опыта, не огорчаться провалам 
		(а они будут) и всегда идти вперед.
            </p>
            <p>
                <img height="367" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/44.jpg" width="450" />
            </p>
            <p>
                Опытные бизнесмены говорят, что тот, кто задумал заняться розничной продажей 
		книг, должен быть амбициозным человеком. Такой бизнес необходимо строить 
		на вырост, потому что книжная лавочка без развития, постоянного обновления 
		продукции и рекламы в российских условиях будет обречена на никчемное существование.
            </p>
            <p>&nbsp;</p>
            <p>
                Перед тем, как открывать такой магазин, нужно подумать, какая литература 
		востребована среди жителей. Если это большой город, в котором проживает 
		более миллиона человек, то беспроигрышным вариантом будет открытие магазина, 
		в котором продается как художественная литература, так и специализированные 
		издания. Конкуренция среди владельцев магазинов, конечно, существует, но 
		не такая ожесточенная, как, например, на рынке продуктов или одежды.
            </p>
            <p>&nbsp;</p>
            <p>Исследования рынка</p>
            <p>&nbsp;</p>
            <p>
                В первую очередь опытные предприниматели советуют посетить все магазины 
		города, составить специальный план, в котором можно по пятибалльной шкале 
		оценить интерьер магазинов, качество и количество продукции, отношение продавцов 
		к клиентам, какие дополнительные услуги предлагает книжный магазин, может, 
		можно купить книжку и бесплатно выпить чашечку кофе.
            </p>
            <p>&nbsp;</p>
            <p>
                Оценив все такие места продажи в городе, желательно посетить книжный 
		рынок и понаблюдать за тем, какую продукцию предпочитают клиенты. Конечно 
		же, мировые бестселлеры о красивой любви или сказочных и фантастических 
		событиях будут популярны. Бизнесмены говорят, что необходимо понять, чем 
		интересуются читатели. Может, на рынке нет качественной научной литературы 
		(а это, скорее всего, так и есть). Эксперты советуют не пугаться, что книга 
		стоит более 50 долларов &ndash; качественный продукт, будьте уверены, всегда 
		востребован. Походите по рядам, пообщайтесь с продавцами.
            </p>
            <p>&nbsp;</p>
            <p>
                Может, предложите кому-нибудь сотрудничать с вами. У вас есть средства 
		и идеи, у вашего компаньона &ndash; опыт. После того, как соберете информацию, 
		составьте подробный анализ. Можно зайти в библиотеки, оценить вкусы и потребности 
		читателей. Не стесняйтесь общаться с незнакомцами и незнакомками &ndash; 
		их знания, сказанные невзначай, статут полезными в вашей дальнейшей работе.
            </p>
            <p>&nbsp;</p>
            <p>Название, логотип и образ магазина</p>
            <p>&nbsp;</p>
            <p>
                Придумайте название будущему магазину: красивое, запоминающееся, манящее. 
		Разработайте логотип, который будет выделять вас, поднимать авторитет среди 
		клиентов, ведь логотип представляет собой важный элемент имиджа. Если есть 
		деньги, закажите создание образа и продвижение его на рынке у специалистов. 
		Будет стоить недешево: от нескольких тысяч долларов. Но вы получите не только 
		необходимые знания от специалистов, но и поймете, как эффективно рекламировать 
		книжный магазин в прессе, на телевидении, интернете.
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>
                Можно заказать социологическое исследование &ndash; недорогое. Составьте 
		для потенциальных клиентов список вопросов, которые интересуют вас, например, 
		что любите читать, каких книг не хватает, какой магазин хотели бы видеть 
		в городе и так далее. Можно заказать исследование у старшекурсников-социологов. 
		Будет намного дешевле, по качеству, конечно, может отличаться от исследования, 
		заказанного у специальной компании. Но вам для начала понадобятся общие 
		мысли клиентов.
            </p>
            <p>&nbsp;</p>
            <p>
                После того, как соберете всю эту информацию, решите: какой именно магазин 
		хотите открыть &ndash; специализированной или художественной литературы 
		или все-таки магазин, в котором будет продаваться как научные книги, так 
		и фантастика с фэнтези.
            </p>
            <p>&nbsp;</p>
            <p>Объемы имеют значение. Качество &ndash; тоже</p>
            <p>&nbsp;</p>
            <p>
                Как говорят бизнесмены, рентабельность в таком бизнесе небольшая, потому 
		что наценка на книги &ndash; невелика. К тому же книжки не являются товарами 
		первой необходимости, которые покупатели обязаны приобретать ежедневно или 
		несколько раз в неделю. Некоторые книжки будут пылиться месяцами, пока их 
		кто-то не купит. Ваша задача в первую очередь &minus; привлечь клиента обслуживанием, 
		прекрасным ассортиментом, акциями и скидками. Например, вы можете книги, 
		которые продаете, сдавать в прокат. Во многих городах такая тенденция становится 
		все более популярной. Или же читатели могут заказать в магазине книгу, которой 
		нет в ассортименте &ndash; индивидуальный подход очень важен.
            </p>
            <p>&nbsp;</p>
            <p>
                Значит, хорошую прибыль можно получить только на крупном обороте продукции. 
		Специалисты говорят, что книг должно быть много, разной тематики и формата. 
		В вашем магазине должны присутствовать не меньше 15 тысяч наименований, 
		которые смогут удовлетворить запрос клиентов. У таких магазинов есть преимущество 
		перед большинством других: книги являются товаром без срока годности. Если 
		хорошо относиться к книге, она будет через десять лет идеально выглядеть.
            </p>
            <p>
                <img height="337" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/45.jpg" width="450" />
            </p>
            <p>
                выплачиваете нужную сумму издательству (поставщику) только после продажи. 
		Владелец магазина во время такого сотрудничества ничем не рискует. Бывает, 
		что издательства выпускают книги, смотря на которые возникает вопрос: зачем 
		зря потратили бумагу?
            </p>
            <p>&nbsp;</p>
            <p>С чего начать?</p>
            <p>&nbsp;</p>
            <p>
                Чтобы открыть книжный магазин, нужно около 1,5-2 миллионов рублей. При 
		правильном ведении бизнеса, говорят специалисты, такой проект окупится за 
		год. Для реализации такой идеи нужно пройти процесс так называемой регистрации 
		в качестве предпринимателя. В принципе, для такого магазина &ndash; это 
		Общество с ограниченной ответственностью (ООО). Процедура регистрации стоит 
		около 3-4 тысяч рублей. Также необходимо получить разрешения пожарной инспекции 
		и СЭС. Стоит около 200-400 долларов.
            </p>
            <p>&nbsp;</p>
            <p>
                Проведя различные исследования, придумав название магазину, изучив законодательство 
		и зарегистрировав себя, вы должны подумать о помещении. В центре города 
		книжный магазин, говорят опытные бизнесмены, должен занимать более чем 150 
		кв. м, если находится на окраине &ndash; не меньше 100 кв. м. Аренда и выплаты 
		зарплаты сотрудникам станут основной статьей расходов. Сделайте ремонт в 
		помещении, подумайте об интерьере магазина. Нужно будет купить стеллажи 
		для книг, мебель (например, диванчики для чтения), вывески. Сделайте магазинчик 
		уютным. Это будет стоить около 10 тысяч долларов. Конечно же, лишние затраты &ndash; 
		это сигнализация, красивая вывеска магазина, реклама.
            </p>
            <p>&nbsp;</p>
            <p>
                Можно продавать кофе и чай клиентам. Все зависит от фантазии и финансовых 
		возможностей владельца. Важно, что понадобится склад под книги. Его можно 
		арендовать на окраине города &ndash; намного дешевле. Работайте с издательствами 
		напрямую, заказывайте продукцию, которая, по вашему мнению, будет востребована 
		среди жителей.
            </p>
            <p>&nbsp;</p>
            <p>
                Получают продавцы магазинов немного, поэтому найти хороших &ndash; трудно. 
		Платите сотрудникам на 15-20% больше, чем конкуренты. Средняя зарплата продавца-консультанта 
		(желательно, чтобы их было в магазине трое) и продавца-кассира &ndash; 12 
		тысяч рублей, менеджер по закупкам обычно получает 15 тысяч рублей, товаровед 
		и бухгалтер &ndash; около 15 тысяч. Можно сэкономить на менеджере по рекламе, 
		взяв его обязанности на себя.
            </p>
            <p>&nbsp;</p>
            <p>
                Приобретение товара &ndash; один из последних этапов перед открытием. 
		Обязательно договаривайтесь с издательствами напрямую. Для начала нужно 
		будет около 10-15 тысяч книг. Обойдется это примерно в миллион рублей. Обычно 
		наценка на товар составляет около 50%. Лучше всего составить список книг, 
		которые нужны, и их количество. Владелец должен следить за новинками, постоянно 
		развиваться.
            </p>
            <p>
                <img height="337" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/46.jpg" width="450" />
            </p>
            <p>
                Когда будет все готово &ndash; торжественно откройте магазин. Пусть о 
		вас говорят в городе. Закажите рекламу в СМИ &ndash; недорого стоит, эффект 
		будет большим. Несколько сюжетов в новостях, несколько статей в прессе. 
		Проверьте результат работы журналистов &ndash; посмотрите и прочитайте рекламу. 
		Проведите, например, акцию. Каждому покупателю в этот день &ndash; скидка 
		25%. Создайте сайт, на котором разместите продукцию, цены, описание. Продвигайте 
		магазин в социальных сетях.
            </p>
        </div>
        <p>
            <a id="list-1-18-" href="#"><span>17. Открываем магазин детских игрушек &ndash; 
	Как это сделать быстро и эффективно? Коротко о важном</span></a>
        </p>
        <div id="list-1-18" style="display: none">
            <p>
                Решение открыть игрушечный магазин идея давно не новая, но всегда удачная, 
		так как детские игрушки товар, который пользуется спросом вне зависимости 
		от экономической обстановки и уровня доходов населения. Игрушки - это, прежде 
		всего, радость, поэтому приобретать их будут не только в праздники, но и 
		в обычные будни.
            </p>
            <p>&nbsp;</p>
            <p>Основные моменты</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Чтобы бизнес стал рентабельным и успешным следует продумать сразу 
		несколько вещей. Необходимо организовать стабильное поступление товара и 
		оптимальный режим работы, а также учесть множество тонкостей и разрешить 
		огромное количество вопросов.
            </p>
            <p>
                <img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/47.jpg" width="450" />
            </p>
            <p>
                Во-первых, для торговли игрушками необходимо зарегистрировать свою деятельность. 
		На вопрос о том, что же лучше выбрать Индивидуального предпринимателя или 
		регистрацию юридического лица ответить сможет только сам бизнесмен.
            </p>
            <p>&nbsp;</p>
            <p>&nbsp;Рассмотрим плюсы и минусы каждого варианта</p>
            <p>&nbsp;</p>
            <p>
                Зарегистрировать индивидуального предпринимателя легче, для этого не 
		потребуются ни учредительные документы, ни оплата уставного капитала. Однако 
		ответственность за результат деятельности предприниматель несет всем своим 
		имуществом, включая собственность в жилище и прочее. Образование юридического 
		лица, чаще всего, заключается в создании общества с ограниченной ответственностью.
            </p>
            <p>&nbsp;</p>
            <p>
                Для этого потребуется разработать устав, составить решение о создании, 
		оплатить уставной капитал, либо внести имущество эквивалентное минимальному 
		размеру установленному законом, а также открыть расчетный счет и представить 
		в территориальный налоговый орган еще некоторые документы. Однако несомненным 
		плюсом работы в качестве юридического лица является ограниченная ответственность 
		и защита личного имущества от взыскания.
            </p>
            <p>&nbsp;</p>
            <p>
                Во-вторых, необходимо определиться с местоположением магазина, и правом 
		владения площадью. Приобретение помещения в собственность могут позволить 
		себе лишь те лица, у которых имеется солидный стартовый капитал. Специалисты, 
		однако не рекомендуют такой способ решения проблемы. Начинающие предприниматели 
		могут приобрести недвижимость в районе не подходящем для их бизнеса и столкнуться 
		с проблемой неликвидности имущества. В качестве стартовой площадки лучше 
		всего подойдет арендованный павильон или отдел.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;В-третьих, потребуется организовать работу с поставщиками. Предложение 
		оптовых баз лучше изучить предварительно и выбрать наиболее привлекательное. 
		Однако лучшим вариантом решения вопроса поставок будет налаживание связей 
		с производителями. Так вы сможете предложить самые низкие цены, не снижая 
		качества товара и, соответственно, привлечь клиентов. Не меньшее внимание 
		следует уделить транспортировке, хранению и порядку оплаты. Специалисты 
		рекомендуют работать по длительным контрактам, страхуя риск утраты товаров. 
		Также можно прибегнуть к страхованию убытков.
            </p>
            <p>&nbsp;</p>
            <p>Стартовый капитал</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Открытие любого торгового павильона потребует определенных вложений. 
		Рассмотрим, как рассчитать ориентировочную сумму, и какие основные категории 
		расходов придется учесть на первом этапе.
            </p>
            <p>&nbsp;</p>
            <p>
                Во-первых, расходы придется понести на оплату аренды помещения в сумме 
		около 30-ти тысяч рублей. Размер этой суммы может варьировать в зависимости 
		от условий договора.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Во-вторых, необходимо затратить средства на оплату первой и по 
		возможности второй партии товара. Как правило, для того чтобы заполнить 
		игрушками площадь до 25 кв. м. достаточно 100 тысяч рублей. Однако, еще 
		в течение нескольких месяцев всю прибыль необходимо вкладывать в увеличение 
		объема товара как минимум до стоимости в 400 тысяч.
            </p>
            <p>&nbsp;</p>
            <p>
                В-третьих, оплата коммунальных услуг, размер которых в среднем равен 
		20% от стоимости аренды и составляет около 6-ти тысяч рублей;
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;В-четвертых, вам потребуются стеллажи, витрины, кассовый аппарат, 
		мебель для персонала. На все это следует выделить еще около 40 тысяч рублей.
            </p>
            <p>&nbsp;</p>
            <p>
                В-пятых, необходимо привлечь как минимум одного продавца. Его заработная 
		плата на первых этапах работы магазина не должна превышать 15-20-ти тысяч 
		рублей. Не следует с первого же дня принимать сразу двух или даже трех человек, 
		так как трудовые отношения накладывают на предпринимателя весьма обременительные 
		обязательства. Небольшой магазин вы сможете обслуживать самостоятельно, 
		особенно подобрав подходящую систему налогообложения.
            </p>
            <p>&nbsp;</p>
            <p>
                В-шестых, вам потребуется резерв. Его размер должен составлять половину 
		от стоимости первой партии товара, а в нашем случае 50 тысяч рублей.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Итак, подведем итог, стартовый капитал для открытия магазина игрушек 
		в небольшом российском городе приблизительно равен 246 000 рублей. Надо 
		учитывать, что в крупных мегаполисах эта сумма может удвоиться и даже утроиться.
            </p>
            <p>
                <img height="303" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/48.jpg" width="450" />
            </p>
            <p>Разрешения и сертификация</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Законодательством России не предусмотрены специальные разрешения 
		и обязательное получение сертификатов для открытия магазина игрушек. Все, 
		что потребуется начинающему предпринимателю &ndash; это получить документы 
		о соответствии стандартам безопасности и качества на каждую приобретаемую 
		партию товара. Кроме того, в торговом помещении должны быть вывешены в свободном 
		доступе копии свидетельств о регистрации и постановке на налоговый учет, 
		а также жалобная книга и брошюра с текстом Закона &laquo;О защите прав потребителей 
		в РФ&raquo;. Контрольно-кассовую технику необходимо будет зарегистрировать 
		в установленном порядке.
            </p>
            <p>&nbsp;</p>
            <p>Ассортимент и оборудование</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Прежде чем начинать собственное дело, следует изучить рынок. Ассортимент 
		игрушек сегодня настолько велик, что, так или иначе, магазин будет иметь 
		свою специализацию. На полках можно разместить универсальный набор игрушек, 
		включающий весь перечень необходимых и популярных товаров. Однако можно 
		подойти к делу творчески и создать магазин развивающих игр для детей или 
		отдать предпочтение мягким и крупным резиновым игрушкам. Можно разместить 
		на прилавках товары доступной стоимости, а в некоторых случаях следует отдать 
		предпочтение элитным наименованиям товара. Чаще всего коммерсанты предпочитают 
		охватывать весь названный спектр и предлагать посетителям ассортимент, включающий 
		несколько категорий товара.
            </p>
            <p>&nbsp;</p>
            <p>
                Из оборудования потребуется лишь контрольно-кассовая техника, если, конечно, 
		вы не решили открыть магазин самообслуживания. Также необходимы стеллажи 
		с широкими и прочными полками, навесные сетки и карманы, для размещения 
		печатной детской продукции, а также навесных игрушек. Можно приобрести пару 
		корзин для мячей и прочих товаров и выставить их в центре или у кассы. Если 
		позволяют средства рекомендуется купить небольшой столик и пару стульев 
		для родителей и малышей.
            </p>
            <p>
                <img height="299" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/49.jpg" width="450" />
            </p>
            <p>Персонал магазина</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Как уже было сказано выше, на первом этапе достаточно принять на 
		работу лишь одного продавца. Однако работник должен обладать специальным 
		образованием или, по крайней мере, знать основные правила и законы торговли. 
		К услугам профессионального маркетолога достаточно прибегать один раз в 
		месяц, а остальное время поддерживать предложенный порядок размещения товара. 
		Начинающему предпринимателю рекомендуется самостоятельно изучить все законы 
		продаж, только так можно добиться успеха в собственном бизнесе. На первом 
		этапе вы легко сможете выполнять и функцию снабжения, так как заниматься 
		установлением контактов с поставщиками следует самостоятельно.
            </p>
            <p>&nbsp;</p>
            <p>
                Для того чтобы исключить расходы на штатного бухгалтера можно на стадии 
		регистрации подать заявление о применении упрощенной системы налогообложения 
		или переходе на уплату ЕНВД. Эти налоговые режимы предполагают подачу всего 
		одной декларации один раз в квартал, а также годовой отчетности и могут 
		быть освоены даже непрофессионалом. Работу с пенсионным фондом также не 
		сложно изучить при наличии желания и адекватного восприятия.
            </p>
            <p>&nbsp;</p>
            <p>Привлекаем клиентов</p>
            <p>&nbsp;</p>
            <p>
                Лучшим способом известить клиентов об открытии магазина по-прежнему остается 
		реклама. В зависимости от бюджета начинающего бизнесмена можно прибегнуть 
		к теле- или радио рекламе. Подойдет также распространение листовок близ 
		посещаемых универмагов и кинотеатров, а также размещение объявлений в местных 
		газетах. Отличным решением станет акция, в которой будут предложены не слишком 
		дорогие, но и не дешевые подарки, а также дисконтные карты.
            </p>
            <p>&nbsp;</p>
            <p>
                Рекомендуется приурочивать открытие магазина к какому-либо праздничному 
		и выходному дню, поскольку в такие моменты население охотнее посещает новые 
		места и с удовольствием тратит свои накопления.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;В заключение следует предупредить начинающих коммерсантов о том, 
		что не следует увлекаться слишком большими тратами. На первом этапе расходовать 
		средства следует очень экономно и осторожно, а принятые обязательства исполнять 
		в срок. Не ожидайте невероятных прибылей в первый же месяц и приготовьтесь 
		к полному отсутствию выходных и ненормированному рабочему дню. Создавать 
		собственный бизнес - это всегда очень тяжелый труд посильный лишь целеустремленному 
		и волевому человеку.
            </p>
        </div>
        <p>
            <a id="list-1-19-" href="#"><span>18. Как открыть Магазин по продаже Фруктов 
	и Овощей</span></a>
        </p>
        <div id="list-1-19" style="display: none">
            <p>
                Открытие магазина, продающего овощи и фрукты, всегда было, есть и будет 
		довольно прибыльным бизнесом. Крупные супермаркеты не закупают спелые плоды, 
		так как берут продукты большими партиями, поэтому сетевые магазины обычно 
		продают недозрелые овощи и фрукты. А магазин с маленьким объемом продаж 
		может зарекомендовать себя, как поставщик спелой и свежей продукции. В зимний 
		сезон это особенно важно, поэтому небольшие фруктово-овощные лавки зимой 
		получают прибыль до 10000 $ в месяц (особенно в предновогодний период).
            </p>
            <p>
                <img height="288" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/50.jpg" width="450" />
            </p>
            <p>
                Первая сложность, с которой придется столкнуться предпринимателю, желающему 
		открыть фруктово-овощной магазин - это выбор помещения для торговли. Для 
		небольшого магазинчика оптимальной будет площадь 52 м&sup2;, хотя можно 
		обойтись и меньшим помещением.
            </p>
            <p>&nbsp;</p>
            <p>
                Наиболее подходящее место для магазина - оживленная улица неподалеку 
		от метро или спальный район. Можно арендовать точку в торговом центре, хоть 
		там и дорогая арендная плата, но и цены в подобных фруктовых бутиках более 
		высокие, кроме того можно предлагать посетителям дополнительные услуги, 
		например свежевыжатые соки. Можно открыть магазин с большим складом и несколько 
		точек в различных торговых центрах.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Установка ларька в удобном для этого месте потребует обращения 
		в районную администрацию, куда подается заявка об установке розничного торгового 
		места на данной территории. Оттуда вас направят в Земельный комитет и Архитектуру, 
		где нужно будет получить соответствующие разрешения.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;После аренды или покупки помещения необходимо зарегистрироваться, 
		как индивидуальный предприниматель или ЧПБОЮЛ, получить разрешение на торговлю 
		овощами и фруктами в данном помещении от СЭС, пожарной и госторгинспекции.
            </p>
            <p>&nbsp;</p>
            <p>Приобретение оборудования для магазина обойдется в 3500-4000$:</p>
            <p>&nbsp;- витрины, горки, прилавки (1000 $);</p>
            <p>&nbsp;- холодильная витрина (1500-2000 $);</p>
            <p>&nbsp;- морозильная камера (400 $);</p>
            <p>&nbsp;- весы (15 $);</p>
            <p>&nbsp;- кассовый аппарат(460 $).</p>
            <p>&nbsp;</p>
            <p>
                Заключается договор на обслуживание данного оборудования, которое обойдется 
		в 2000 рублей в месяц.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;При площади помещения 50 м&sup2;, на торговый зал отводится 40 
		м, а в остальном помещении размещается склад, бытовка и туалет для персонала. 
		Перед открытием магазина желательно сделать ремонт, чтобы улучшить внешний 
		вид помещения и привести его в соответствие с требованиями СЭС. Кроме того 
		нужно подумать о товаре и условиях его хранения, возможно придется проводить 
		вентиляцию.
            </p>
            <p>&nbsp;</p>
            <p>
                Закупая товар, нужно ориентироваться на расположение торговой точки и 
		сезон. Дорогие экзотические фрукты и овощи лучше раскупаются перед праздниками 
		или в крупных торговых центрах. В магазине, расположенном в спальном районе, 
		этот товар залежится и пропадет. Изначально лучше брать товар у разных поставщиков, 
		это поможет найти оптового продавца, предлагающего лучший товар по низким 
		ценам. Для отчетности товарные чеки должны сохраняться.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Если вы желаете продавать в своем магазине только свежие фрукты 
		и овощи, не выбрасывая пропавший товар, то лучше ежедневно делать закупку 
		на 10-15 тысяч руб. Если фрукты начали портиться, то лучше сделать 50-70%-ную 
		уценку. Наценка на фрукты и овощи составляет от 30 до 250%. Как правило, 
		чем быстрее портится товар, тем большую наценку на него делают.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Поначалу порча продукции может доходить до 20%, но потом оптимизируется 
		ассортимент и объем закупок, станет больше посетителей и убытки уменьшатся.
            </p>
            <p>&nbsp;</p>
            <p>
                Ассортимент магазина должен быть достаточно широким. На всю продукцию 
		нужно иметь сертификаты. Наиболее ходовой товар располагается на средних 
		полках, чтобы посетитель сразу их увидел. Верхние полки могут занимать экзотические 
		фрукты, они будут создавать впечатление, что в магазине есть абсолютно все. 
		Снизу могут стоять более дешевые овощи, которые должны находиться рядом 
		с продавцом в большом количестве. Можно предложить покупателю сопутствующие 
		товары: приправы, масла, соки, консервированные и свежезамороженные фрукты 
		и овощи. Хорошим способом привлечь покупателя является запах фруктов, поэтому 
		закрывать их за стеклянной витриной не рекомендуется.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/51.jpg" width="450" />
            </p>
            <p>
                Новый, только что привезенный товар, не должен закрывать закупленный 
		ранее. Те овощи и фрукты, которые скоро начнут портиться, или скоропортящиеся 
		товары должны в первую очередь попадаться на глаза покупателю. Условия хранения 
		овощей, а особенно фруктов на складе или в торговой части магазина должны 
		соответствовать по температуре и влажности всем требованиям к их продаже 
		и хранению. Нежные фрукты не стоит хранить в ящиках, их желательно сразу 
		выкладывать на витрины.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Летом жара в помещении может привести к усиленной порче таких фруктов, 
		как черешня, клубника, малина. Их желательно закупать в небольших количествах 
		и учитывать при начислении наценки и расчетах с продавцами большой процент 
		порчи этих вкусных ягод. Можно в летний период поставить палатку перед магазином 
		и вести торговлю с нее, но на это потребуется разрешение местных органов 
		самоуправления.
            </p>
            <p>&nbsp;</p>
            <p>
                Стоит с серьезностью отнестись к подбору персонала. Лучше хорошо платить 
		вежливому и дорожащему своей работой продавцу, чем постоянно менять тунеядцев, 
		соглашающихся где-то посидеть за низкую оплату и ищущих возможности обсчитать 
		и обвесить покупателя. Женщине средних лет будет проще найти общий язык 
		с покупателями, так как молодежь за покупками ходит мало.Продавец должен 
		иметь санитарную книжку с печатями от пройденных врачей, последующее прохождение 
		которых обычно оплачивает владелец магазина. При ежедневной работе магазина 
		по 12 часов, достаточно будет нанять двух продавцов и одного грузчика. С 
		работниками заключается трудовой договор.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Затраты на аренду помещения (1000-2500$ в месяц), оформление документов, 
		ремонт в магазине (10000$), закупка оборудования (3500-4000$) и первой партии 
		товаров(2000-2500$) составят около 17000-20000$. Если магазин расположен 
		в удачном месте, то он окупится через полгода торговли.
            </p>
            <p>&nbsp;</p>
            <p>Как привлечь покупателя во фруктово-овощной магазин?</p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Один из самых дешевых и эффективных способов привлечь покупателей 
		в магазин, расположенный в спальном районе - распространение рекламных листовок 
		по близлежащим домам. Никакого слогана придумывать не обязательно, достаточно 
		объяснить людям, какой вы предлагаете ассортимент и какое хорошее у него 
		качество. Стоит упомянуть в листовке о низкой цене на овощи и фрукты в вашем 
		магазине.
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Привлечь внимание посетителя можно красочным оформлением витрины, 
		оригинальным освещением в вечернее время. Перед Новым годом можно раздавать 
		покупателям подарки, чтобы у них осталось хорошее впечатление о вашем магазине.
            </p>
            <p>
                <img height="273" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/52.jpg" width="450" />
            </p>
            <p>
                Обычно фруктово-овощные магазины выдают бесплатные пакеты для приобретенных 
		у них товаров, и если у вас в магазине за пакет придется платить, то это 
		плохо скажется на имидже торговой точки. Привлекут покупателей и заставят 
		их постоянно приходить именно к вам поощрения за покупки на большую сумму 
		в виде небольшого презента (можно давать мамочкам угощение для детей или 
		предоставлять скидки).
            </p>
            <p>&nbsp;</p>
            <p>
                &nbsp;Но самой лучшей рекламой будет служить хорошая молва о низкой цене 
		и отличном качестве ваших товаров. Не последнее место занимает качество 
		обслуживания в магазине и правильность расчетов с покупателем.
            </p>
        </div>
        <p>
            <a id="list-1-20-" href="#"><span>19. Как открыть Магазин Кожгалантереи &ndash; 
	который будет развиваться и приносить прибыль?</span></a>
        </p>
        <div id="list-1-20" style="display: none">
            <p>
                Несмотря на обилие магазинов, всегда можно найти свою нишу, в которой 
		предложение всё ещё недостаточно перекрывает спрос. Но даже при условии 
		наполненности рынка грамотный и оригинальный подход поможет произвести передел 
		потоков прибыли. Особенности магазина кожгалантереи таковы, что нет необходимости 
		в ряде пунктов, обязательных для других торговых точек, связанных с гардеробом 
		и стилем.
            </p>
            <p>
                <img height="286" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/53.jpg" width="450" />
            </p>
            <p>Особенности продажи кожгалантереи</p>
            <p>&nbsp;</p>
            <p>
                К кожгалантерее относятся изделия из кожи, не требующие подгонки по размерам. 
		Это сумки, аксессуары, кошельки и портмоне, ключницы, визитницы и прочие 
		предметы, которые покупаются либо под влиянием настроения, либо в подарок, 
		либо в качестве дополнения к стильному гардеробу. Схема бизнеса ничем не 
		отличается от любой другой торговой точки &mdash; закупка товара и продажа 
		с наценкой, однако имеются некоторые особенности.
            </p>
            <p>&nbsp;</p>
            <p>
                В зависимости от выбранной ценовой категории товаров, рентабельность 
		может составлять около 50% для товаров эконом и среднего класса, и до 140% 
		для товаров категории &laquo;люкс&raquo;. Если сделать упор на массового 
		покупателя и завозить дешёвый товар, то наценка не может быть выше разумного 
		предела &mdash; пропадёт эффект доступной для покупателя цены. В таких торговых 
		точках прибыль зависит не от величины наценки, а от ассортимента и непрерывного 
		повышения темпа продаж. Именно для массовых покупателей подойдут магазины 
		кожгалантереи, где можно купить практически все наименования этой группы 
		товаров, от сумки до обложки на документы.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/54.jpg" width="450" />
            </p>
            <p>
                Если же выбором стала дорогая брендовая продукция, то имеется два пути 
		воплощения вашего бизнес-плана в жизнь. Это мультибрендовый магазин, в котором 
		можно приобрести сумку от Версаче, брючный ремень от Армани и портмоне от 
		Гуччи, и монобрендовый магазин, открытый по франшизе. Не все элитные производители 
		готовы предоставлять франшизы, это тоже нужно учитывать. Стоит франчазинговый 
		пакет достаточно дорого, но вы приобретаете проверенный временем маркетинговый 
		план, просчитанную систему скидок, поддержку материнской компании и доверие 
		требовательных покупателей.
            </p>
            <p>&nbsp;</p>
            <p>
                К сложностям торговли кожгалантереей относится бич всех ритейлеров &mdash; 
		мода. Покупатели кожгалантереи в большинстве случаев чутко реагируют на 
		смену модных тенденций, и под капризы этих тенденций приходится подстраиваться. 
		Тем не менее, на страже стабильности всегда стоит классика, некоторые вещи 
		не меняются годами, и классический брючный ремень от Армани или Гуччи может 
		держать уровень спроса много лет.
            </p>
            <p>&nbsp;</p>
            <p>Финансовая часть бизнес-плана</p>
            <p>&nbsp;</p>
            <p>
                Две самые расходные части бюджета это аренда или покупка помещения, сюда 
		входит и торговое оборудование, и сумма, выделенная на стартовую закупку 
		товара. Аренда помещения в торговом центре, в зависимости от местонахождения, 
		может составлять около 500 000 рублей в месяц. Сумма также зависит от этажа, 
		на котором располагается торговое помещение, как правило, чем выше, тем 
		дешевле. Объясняется это просто &mdash; основной поток потенциальных покупателей 
		проходит по первому этажу.
            </p>
            <p>&nbsp;</p>
            <p>
                Сэкономить на торговом оборудовании на первых порах можно, если использовать 
		оборудование б/у. В зависимости от площади вашей торговой точки рассчитывается 
		и стоимость оборудования. При торговле кожгалантереей можно не оборудовать 
		примерочные, а ограничиться хорошим зеркалом, перед которым покупатели смогут 
		оценить, насколько к их облику подходит сумка или ремень.
            </p>
            <p>&nbsp;</p>
            <p>
                Наконец, сумма для закупки товара определяется ценовым диапазоном вашего 
		магазина. Сумки стоимостью до 3 000 рублей в закупке завозятся из Турции, 
		Китая. Как вариант, можно поискать отечественных производителей. Сумки дорогих 
		брендов обойдутся примерно в два раза дороже, но наценка на них выше. Если 
		кроме сумок больше ничего не планируется, то ассортимент можно сформировать 
		из трёхсот единиц товара, но при этом нужно предусмотреть разнообразие фасонов, 
		форм и размеров. Ремни и бумажники относятся к более доступным по стоимости 
		товарам, для экономного старта можно расширить ассортимент за счёт формирования 
		нескольких групп товаров. Это повышает вероятность покупки, особенно в преддверии 
		праздников, когда кожгалантерея становится особенно востребованной в качестве 
		подарков для друзей и родных.
            </p>
            <p>&nbsp;</p>
            <p>
                Затраты на документацию в большинстве случаев стандартны, если речь не 
		идёт о покупке франшизы, тогда расходы несколько выше. Обычно требуется 
		торговый патент и разрешение на торговлю, экземпляр договора об аренде помещения, 
		копии свидетельств и прочих документов частного предпринимателя или ООО. 
		В ряде случаев требуется разрешение на вывеску, если она размещается снаружи 
		торгового центра, и согласование режима работы.
            </p>
            <p>&nbsp;</p>
            <p>Вопросы торгового помещения и закупок товара</p>
            <p>&nbsp;</p>
            <p>
                Существуют особенности работы в отдельно стоящем здании магазина кожгалантереи, 
		и в аренде бутика в здании торгового центра. Если аренда торговой точки 
		в комплексе рассчитана на поток потенциальных покупателей, которые так или 
		иначе видят магазин, то отдельное автономное помещение потребуется более 
		глубокой работы над вывеской и рекламой. В отдельный магазин или салон, 
		как правило, идут целенаправленно. Выгодой в этом случае является достаточно 
		высокий процент покупателей по сравнению с любопытствующими, которые неизбежно 
		будут заходить в торговом центре.
            </p>
            <p>&nbsp;</p>
            <p>
                Стандартный комплект торгового оборудования для магазина кожгалантереи 
		выглядит следующим образом:
            </p>
            <p>&nbsp;</p>
            <p>&mdash; стеллажи для сумок;</p>
            <p>&nbsp;&mdash; застеклённые витрины для мелкой кожгалантереи;</p>
            <p>&nbsp;&mdash; прилавок;</p>
            <p>&nbsp;&mdash; кассовый аппарат;</p>
            <p>&nbsp;&mdash; сейф для документов и денег;</p>
            <p>&nbsp;&mdash; правильно оформленный уголок покупателя.</p>
            <p>&nbsp;</p>
            <p>
                Крайне важен подход к выкладке товаров наиболее выгодным образом, чтобы 
		представить все предметы в наилучшем свете. Для этого можно пригласить опытного 
		мерчендайзера. Основное правило мерчендайзинга состоит в том, чтобы товар 
		находится к покупателю &laquo;лицом&raquo;, то есть невыразительный торец 
		упаковки не мотивирует совершить покупку и придаёт витрине небрежный вид.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/55.jpg" width="450" />
            </p>
            <p>Персонал для магазина кожгалантереи</p>
            <p>&nbsp;</p>
            <p>
                Несомненно, продавцы обязаны разбираться в особенностях товара, чтобы 
		при необходимости проконсультировать покупателя. Где взять таких продавцов? 
		Можно обратиться в кадровое агентство и заказать подбор персонала в соответствии 
		с требованиями, но есть вариант обучения продавцов строго под нужды вашего 
		магазина. Для этого потребуется вводный курс в особенности работы, знакомство 
		продавцов с брендами, объяснение ценовой политики.
            </p>
            <p>&nbsp;</p>
            <p>
                На небольшой магазин площадью до 30 кв. метров требуется два продавца, 
		если магазин брендовый, то потребуется также администратор. Бухгалтерию 
		можно в целях экономии отдать в аутсорсинг, поскольку собственный бухгалтер 
		обходится достаточно дорого. Если вы со временем собираетесь открывать сеть 
		магазинов, то можно будет подумать о создании собственной бухгалтерии. Также 
		требуется технический персонал для уборки, возможно, потребуется охранник. 
		Нанимать охранника отдельно или обратиться в соответствующую фирму, это 
		решается индивидуально. При открытии магазина в здании торгового центра, 
		охрана может предоставляться арендодателями.
            </p>
            <p>&nbsp;</p>
            <p>Повышение темпа продаж</p>
            <p>&nbsp;</p>
            <p>
                Привлечение клиентов играет немаловажную роль в успешной работе магазина, 
		и вот тут необходимо разработать план рекламной кампании. Самый недорогой 
		способ привлечь клиентов, это раздача рекламных листовок и флайеров.
            </p>
            <p>&nbsp;</p>
            <p>
                Броская привлекательная вывеска, рекламный щит, лайт-бокс и другие элементы 
		наружной рекламы работают на месте, а удалённого клиента можно привлекать 
		соответствующими объявлениями в прессе, в сети Интернет, по местному телеканалу.
            </p>
            <p>&nbsp;</p>
            <p>
                Достаточно действенным является метод дисконтных скидок и бонусов за 
		привлечение покупателя. Осуществить программу скидок можно несколькими способами, 
		например, оформить специальные пластиковые карты постоянного клиента. Приглашённый 
		постоянным клиентом покупатель может рассчитывать на символическую скидку, 
		свой приятный бонус имеет и постоянный клиент. Заполнение карты постоянного 
		клиента даёт возможность создать собственную базу покупателей, которым можно 
		рассылать рекламные проспекты и буклеты с новыми каталогами, оповещения 
		о праздничных акциях и непременно поздравления с праздниками.
            </p>
            <p>
                <img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/56.jpg" width="450" />
            </p>
            <p>
                Предоставьте покупателям дополнительные услуги, например, срочный ремонт 
		фурнитуры или услуга по укорачиванию ремней, пробою новых дырочек на ремнях. 
		Такая клиенто-ориентированная деятельность быстро завоёвывает привязанность 
		покупателей.
            </p>
            <p>&nbsp;</p>
            <p>
                Чтобы открыть успешный магазин кожгалантереи, недостаточно одного только 
		желания, конкурентная борьба заставляет изобретать новые способы работы. 
		Однако при этом плюсов у этого вида бизнеса достаточно много: нет необходимости 
		подгонять товары под параметры фигуры покупателя, разве что подкоротить 
		ремень. Торговля кожгалантереей может принести высокую прибыль, а грамотный 
		бизнес-план поможет избежать распространённых ошибок.
            </p>
        </div>
        <form id="form1">
            <table class="main-table">
                <tr>
                    <td class="bold">Розничная торговля</td>
                    <td>&nbsp;<input type="button" value="Очистить все поля" id="reset-1"/></td>
                </tr>
                <tr>
                    <td class="bold">Ежемесяный доход</td>
                    <td>
                        <input type="text" id="ed-1" /><a href="#" class="clear" id="-ed-1">X</a></td>
                </tr>
                <tr>
                    <td>Налоговые отчисления</td>
                    <td>
                        <input type="text" id="no-1" /><a href="#" class="clear" id="-no-1">X</a></td>
                </tr>
                <tr>
                    <td>Арендная плата</td>
                    <td>
                        <input type="text" id="ap-1" /><a href="#" class="clear" id="-ap-1">X</a></td>
                </tr>
                <tr>
                    <td>Стоимость ввезенных товаров</td>
                    <td>
                        <input type="text" id="svt-1" /><a href="#" class="clear" id="-svt-1">X</a></td>
                </tr>
                <tr>
                    <td>Заработная плата работников</td>
                    <td>
                        <input type="text" id="zp-1" /><a href="#" class="clear" id="-zp-1">X</a></td>
                </tr>
                <tr>
                    <td>Расходы на транспортные услуги</td>
                    <td>
                        <input type="text" id="rt-1" /><a href="#" class="clear" id="-rt-1">X</a></td>
                </tr>
                <tr>
                    <td>Прочие расходы</td>
                    <td>
                        <input type="text" id="pr-1" /><a href="#" class="clear" id="-pr-1">X</a></td>
                </tr>
                <tr>
                    <td>Плата за комунальные услуги</td>
                    <td>
                        <input type="text" id="pk-1" /><a href="#" class="clear" id="-pk-1">X</a></td>
                </tr>
                <tr>
                    <td>Плата за кредит</td>
                    <td>
                        <input type="text" id="pz-1" /><a href="#" class="clear" id="-pz-1">X</a></td>
                </tr>
                <tr>
                    <td class="bold" style="color: red;">Чистая прибыль:</td>
                    <td>&nbsp;<span id="itog1-1" style="font-weight: bold"></span></td>
                </tr>
                <tr>
                    <td><span>Срок окупаемости проекта, мес:</span></td>
                    <td>&nbsp;<span id="timeo-1"></span></td>
                </tr>
            </table>
            <table class="main-table">
                <tr>
                    <td>Сумма средств в наличии</td>
                    <td>
                        <input type="text" id="ssn-1" /><a href="#" class="clear" id="-ssn-1">X</a></td>
                </tr>
                <tr>
                    <td>Стоимость оборудования</td>
                    <td>
                        <input type="text" id="so-1" /><a href="#" class="clear" id="-so-1">X</a></td>
                </tr>
                <tr>
                    <td>Стоимость рекламы</td>
                    <td>
                        <input type="text" id="sr-1" /><a href="#" class="clear" id="-sr-1">X</a></td>
                </tr>
                <tr>
                    <td>Необходимая сумма на первый месяц</td>
                    <td>&nbsp;<span id="nsm-1" style="font-weight: bold"></span></td>
                </tr>
                <tr>
                    <td class="bold">Общая сумма расходов:</td>
                    <td>&nbsp;<span id="sums-1" style="font-weight: bold"></span></td>
                </tr>
                <tr>
                    <td class="bold" style="color: red;">Кредит:</td>
                    <td>&nbsp;<span id="credit-1" style="font-weight: bold"></span></td>
                </tr>
            </table>
        </form>
    </div>
<a href="http://www.bizseven.ru" target="_blank" style="position: fixed; bottom: 0px; right: 0px; font-size: 2px; color: #006">Источник</a>	
<div id="list-2" style="display: none">
	<h1>Предоставление услуг</h1>
	<p><a id="list-2-1-" href="#"><span>1. Открываем SPA-салон</span></a></p>
	<div id="list-2-1" style="display: none">		
		<p>В последнее время люди имеющие напряженный рабочий график, а также те 
		кто просто хочет пойти и снять стресс, часто стали прибегать к услугам СПА-салонов. 
		Но проблема в том, что таких людей не очень много. Причин этому может быть 
		несколько:</p>
		<p>&nbsp;- Не все знают что такое СПА и какие именно услуги оказываются, 
		и какую пользу от них можно получить</p>
		<p>&nbsp;- Сложившийся образ СПА &ndash; это место где проводят время голливудские 
		звезды и позволить себе могут только они.</p>
		<p>
		<img height="220" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/1.jpg" width="220" /></p>
		<p>Безусловно, сейчас в любом городе есть определенное количество СПА-салонов, 
		и они пользуются спросом и имеют постоянную базу клиентов. Но практически 
		все из них рассчитаны клиента имеющего доход выше среднего. Но при правильном 
		подходе к делу можно открыть СПА-салон услугами которого будут пользоваться 
		и люди со средним доходом. Какие услуги предоставляет СПА-салон?</p>
		<p>&nbsp;</p>
		<p>Спа-салон обычно включает в себя список следующих услуг, которые оказываются 
		клиентам: уход за лицом, массаж, эпиляция воском, аромотерапия, обертывание 
		и т.п. Все зависит от технических возможностей (наличие СПА-оборудования) 
		и лицензии на оказание определенных видов услуг.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Какое помещение нужно для СПА-салона?</p>
		<p>&nbsp;</p>
		<p>&nbsp;При выборе помещения для СПА-салона следует учитывать его будущее 
		расположние, чем ближе к центру тем лучше. Если это многоэтажное здание, 
		то склоняйтесь к варианту на первом этаже. Размер помещения около 150-200 
		м. кв. Затем нужно согласовать все вопросы с СЭС, на предмет пригодности 
		помещения для оказания подобных услуг.</p>
		<p>&nbsp;</p>
		<p>&nbsp;В помещении СПА-салона должны быть свободно размещены: СПА-зона 
		с гидромассажной ванной, столы для пилингов и кушетки для обертываний, фито-сауна, 
		массажный кабинет, кабинет косметолога и зона отдыха для посетителей.</p>
		<p>&nbsp;</p>
		<p>Какое понадобится оборудование и расходные материалы для СПА-салона? 
		Выбор оборудования для СПА достаточно широкий и определиться с тем, что 
		вам нужно для СПА-салона не так-то просто. Для открытия будет достаточно 
		гидромассажной ванны, нескольких массажных столов-кушеток (в том числе и 
		для обертываний), и душевая установка &ndash; этого будет достаточно. Потом 
		по мере развития и когда предприятие станет более-менее прибыльным, можно 
		будет закупить и другое оборудование. А именно: швейцарские циркулярные 
		души, каскадные, аффузионные души, душевые кафедры, а также самые различные 
		гидромассажные ванны от самых простых до многофункциональных со встроенным 
		телевизором и т.п.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Что касается материалов для СПА-салонов то здесь понадобятся различные 
		соли, минералы, эфирные масла и различные добавки, грязи и прочее. Все это 
		можно купить у компаний специализирующихся на продаже продукции и косметики 
		для СПА.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Персонал и лицензирование СПА-салона.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Так как вы только начинаете, то на первое время будет достаточно 
		4-5 работников &ndash; это косметолог, массажист, двое лаборантов (подготавливать 
		грязи, соли, масла для процедур), а также администратора который будет заниматься 
		информационным обслуживанием клиентов.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Но прежде чем оказывать процедуры клиенту, отправьте его для начала 
		к специализированному врачу на обследование, чтобы доктор посоветовал какие 
		процедуры можно ему применить, а какие нет. Так как услуги СПА являются 
		лечебно-оздоровительными, главным, главным является не сделать клиенту хуже, 
		то есть не навредить.</p>
		<p>&nbsp;</p>
		<p>&nbsp;И перед самым запуском СПА-салона необходимо будет пройти лицензирование 
		стоимость которого составляет в среднем 20 000 рублей. Привлечение клиетов 
		в СПА-салон.</p>
		<p>
		<img height="292" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/2.jpg" width="450" /></p>
		<p>Найти клиентов порой бывает сложнее чем организовать весь бизнес. Но 
		есть инструменты которые позволяют привлекать клиентов, а именно &ndash; 
		рекламироваться, хорошо зарекомендовать себя, чтобы посетители советовали 
		Вас друзьям. Из рекламы попробуйте применить показ роликов или сюжетов на 
		региональном телевидении. А также создайте сайт вашего СПА-салона, на котором 
		разместите статьи с информацией о деятельности Вашей организации и пользе 
		СПА в целом и т.п.</p>
        </div>
        <p><a id="list-2-2-" href="#"><span>2. Бизнес идея: Как открыть агентство недвижимости</span></a></p>
		<div id="list-2-2" style="display: none">
		<p>Хорошее агентство недвижимости будет востребовано всегда.</p>
		<p>&nbsp;Однако, если в другом виде бизнеса новичок, приложив усилия, может 
		рассчитывать на удачу, при открытии агентства недвижимости все-таки необходимо 
		иметь опыт работы, хотя бы один год.</p>
		<p>&nbsp;</p>
		<p>Если у вас его нет - устройтесь в любое агентство прямо сейчас! Вы приобретете 
		не только бесценный опыт, но и в дальнейшем сбережете свое время и деньги. 
		По статистике, всего двадцать процентов открывающихся агентств спустя год 
		продолжают работу. Однако, если вы не боитесь большой конкуренции и готовы 
		принять во внимание все наши советы, со временем у вас появятся первые благодарные 
		клиенты.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/3.jpg" width="450" /></p>
		<p>Итак, вы решились. Что вам нужно сделать в первую очередь?</p>
		<p>&nbsp;</p>
		<p>Регистрация агентства недвижимости.</p>
		<p>&nbsp;</p>
		<p>Законодательство не предъявляет каких-либо особых требований к к агентству 
		недвижимости. С 2002 года для учреждения агентства недвижимости уже не требуется 
		наличия лицензии и оно может быть зарегистрировано в любой указанной в Гражданском 
		Кодексе форме.</p>
		<p>&nbsp;</p>
		<p>Однако чаще всего агентства регистрируют как общества с ограниченной 
		ответственностью. Это значит, что в случае причинения вреда клиенту ООО 
		отвечает по долгам только в пределах своего имущества, и никто не вправе 
		обратить долг на имущество его учредителя.</p>
		<p>&nbsp;</p>
		<p>Документы для регистрации -самые обычные: устав, решение о создании ООО, 
		копия паспорта учредителя, Ген. директора и бухгалтера(если они есть). После 
		чего необходима также регистрация ООО в качестве налогоплательщика в налоговой 
		по месту юридического адреса фирмы.Уже через 5 дней у вас на руках будет 
		свидетельство о госрегистрации, с которыми можно подавать заявку в пенсионный, 
		обязательный медицинский фонды , фонд соцстраха и в государственный огран 
		статистики на регистрацию вашей фирмы. После этого конце изготавливаетя 
		печать и открывается расчетный счет ООО в банке.</p>
		<p>&nbsp;</p>
		<p>Средства на открытие фирмы.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Итак,мы уже знаем, фирма зарегистрирована. Теперь стоит подсчитать, 
		сколько денег необходимо для ее функционирования. Основной расход - аренда 
		офиса. В принципе, если вы опытный риелтор,то нет никакой необходимости 
		снимать помещение. Клиентам нужен не офис, а качественные услуги. Поэтому 
		наличие сайта в этом случае вполне вам заменит помещение .С клиентом всегда 
		можно встретиться в кафе или перед домом, что вы продаете.</p>
		<p>
		<img height="297" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/4.jpg" width="450" /></p>
		<p>Однако, если вы новичок и не рассчитываете сразу же привести клиентов, 
		на офисе экономить не стоит. Пусть он будет небольшим, но обязательно с 
		солидным, с хорошим ремонтом. Достаточно иметь салон и помещение для переговоров 
		с клиентом :если клиент будет слышать телефонные переговоры, это может произвести 
		на него неприятное впечатление. Не удивляйтесь, что сделка в этом случае 
		может сорваться.</p>
		<p>&nbsp;Естественно, что офис должен находится в месте, где часто ходят 
		люди.</p>
		<p>&nbsp;Огромный плюс, если у вас уже есть свой автомобиль.</p>
		<p>&nbsp;</p>
		<p>Оборудование.</p>
		<p>&nbsp;</p>
		<p>Агентство должно обязательно иметь стационарный телефон: наличие только 
		мобильных средств связи создает ощущение фирмы-однодневки. Еще следует купить 
		факс,принтер-сканер,чтобы иметь возможность отсканировать документ или распечатать 
		договор. Канцелярские товары лучше заказать сразу же с логотипом фирмы - 
		это призводит очень хорошее впечатление на клиентов, к чему мы и стремимся.</p>
		<p>&nbsp;</p>
		<p>Телефонов лучше иметь как минимум два. Бывает, что очень нужно сделать 
		обзвон по объектам, и при этом не факт, что клиент, который в это время 
		может вам звонить, дождется, когда вы освободитесь. Скорее всего, он обратится 
		в другое агентство. Компьютеров должно быть тоже как минимум два, и лучше, 
		чтоб это были ноутбуки, которые всегда можно захватить с собой. Обычно презентация 
		документов и фотографий клиенту во время беседы снимает множество вопросов. 
		А один компьютер пусть останется в офисе для нужд фирмы. Ничего страшного, 
		если ваша техника будет из вторых рук. Разбогатеете - купите новую. В зависимости 
		от того, в каком городе вы собираетесь открыть агентство недвижимости, вы 
		вполне уложитесь в 5-10 тысяч долларов.</p>
		<p>&nbsp;</p>
		<p>Персонал</p>
		<p>&nbsp;</p>
		<p>Для открытия фирмы вам достаточно будет нанять двух - трех агентов. Лучше, 
		конечно, чтобы они имели опыт работы. Однако, не бойтесь если опыт агентов 
		небольшой. Иногда легче заново обучить персонал вашим методам работы, чем 
		переучивать.</p>
		<p>&nbsp;</p>
		<p>Бухгалтера и юриста первые полгода нанимать необязательно: достаточно 
		будет разовых консультаций во время первых сделок. Молодое агентство, как 
		правило, назначает символическую месячную оплату агентам и большую, до 60 
		%, комиссию от сделки. Большие же агентства платят малый процент, но зато 
		имеют большой оборот</p>
		<p>&nbsp;</p>
		<p>Опытные риелторы говорят, что лучший вариант получения агента - привлечь 
		к этому своих клиентов. При продаже и покупке жилья они почувствовали себя 
		уже и в роли продавца, и в роли покупателя, и отлично находят общий язык 
		и с теми, и с другими.</p>
		<p>&nbsp;</p>
		<p>Как привлекать клиентов.</p>
		<p>&nbsp;</p>
		<p>1. Первое место рекламы - это витрина вашего офиса. Сделайте ее выставкой 
		лучших своих оферт. Разместите также те объекты, которые уже проданы. Это 
		добавляет престижа и очень стимулирует клиентов обратиться именно к вам.</p>
		<p>&nbsp;</p>
		<p>2. Следующим местом для вашей рекламы будут близлежащие дома. Стоит периодически 
		распространять 1-2 страничные буклеты с предложениями. Это дороговато, но 
		для начинающего агентства недвижимости лучший вариант.</p>
		<p>&nbsp;</p>
		<p>3. Анонсы в газеты, как советуют маркетологи, давать не следует. Малобюджетные 
		варианты по соседству с шикарным разворотом ведущих фирм только подчеркнут 
		молодость агентства, а полноценный анонс на начальном этапе дорог и малоэффективен.</p>
		<p>&nbsp;</p>
		<p>4. Если же у вас есть &laquo;лишние&raquo; деньги, стоит зарегистрироваться 
		в риелторской региональной ассоциации. Да, дорого. Но это лучшее вложение 
		средств. Принимают в Ассоциацию не сразу: требуется обучение брокера, что 
		стоит примерно 7-9 тысяч рублей, необходимо также заплатить страховые взносы. 
		Вход в профессиональный клуб тоже платный, но все это окупится: вы получите 
		множество льгот, а также доступ к лучшим предложениям , не говоря уже о 
		том, что вес агентства в глазах покупателей значительно увеличится.</p>
		<p>&nbsp;</p>
		<p>5. Не забывайте, что иногда лучше сразу купить готовое агентство недвижимости. 
		В газетах можно найти варианты за 100-300 тысяч рублей. Только перед покупкой 
		стоит навести справки, по какой причине продается фирма. Зачастую дело не 
		в убытках и отсутствии клиентов, а в том, что у хозяина есть другой, более 
		доходный бизнес, и у него не остается времени на то, чтобы заниматься 2-3 
		фирмами сразу. Если вы купите такую фирму, вы сэкономите время и деньги: 
		у вас сразу же будет и помещение, и работники, и клиентура.</p>
		<p>&nbsp;</p>
		<p>Расходы фирмы.</p>
		<p>&nbsp;</p>
		<p>Большинство фирм прекращает заниматься недвижимостью только потому, что 
		расходы превышают доходы. Не забываем, что доход у нас может быть только 
		один: продажа недвижимости.В этой отрасли, как говорят, то пусто - то густо. 
		Существуют периоды, когда спрос на недвижимость равен нулю, и вам несколько 
		месяцев придется из своего кармана оплачивать аренду офиса, звонки, бензин,канцтовары. 
		Будьте готовы к этому.</p>
		<p>&nbsp;</p>
		<p>Еще один совет: научитесь отсеивать клиентов. Около 40 % ваших клиентов 
		на самом деле не собираются ничего покупать, а только присматриваются. И 
		время, бензин и звонки по таким клиентам будут потрачены впустую. Зачастую 
		начинающие рииелторы допускают еще одну ошибку: откладывают &laquo; на потом&raquo; 
		рекламу &laquo;горячих&raquo; оферт. А ведь именно на них , в основном, 
		и может раскрутиться молодое агентство.</p>
		<p>&nbsp;</p>
		<p>Еще один совет: не берите сразу в работу все виды недвижимости. Займитесь 
		и досконально изучите один из видов. Например, продавайте только жилую, 
		или только коммерческую, недвижимость. Только не начинайте с первичного 
		рынка жилья: он слишком труден для неопытных риелторов.</p>
		<p>&nbsp;</p>
		<p>Всегда выглядите &laquo;комильфо&raquo;: если вы хотите быть успешным &ndash; 
		вы уже дожны выглядеть успешно. И помните: несмотря на трудности и многие 
		минусы, некоторые риелторы закрывают свои агентства не потому, что они недоходны, 
		а потому что получили более выгодное предложение от своих благодарных клиентов. 
		Ведь агентство недвижимости- это еще и большой круг знакомств!</p>
        </div>
        <p><a id="list-2-3-" href="#"><span>3. Бизнес идея: Открываем пиццерию и развиваем её</span></a></p>
		<div id="list-2-3" style="display: none">		
		<p>Еще несколько десятилетий назад мало кто слышал о пицце, и приготовить 
		ее можно было только дома, изучив рецепт в кулинарной книге. Многим полюбился 
		этот итальянский открытый пирог быстрый в приготовлении, вкусный, который 
		может готовиться с различными начинками. С развитием предпринимательства 
		на просторах бывшего Советского Союза повсеместно стали открываться пиццерии &ndash; 
		заведения, в которых всегда можно попробовать свежеиспеченную настоящую 
		пиццу. Поначалу пиццерии начали все чаще появляться в крупных городах, а 
		затем освоили и более отдаленные регионы.</p>
		<p>
		<img height="248" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/5.jpg" width="450" /></p>
		<p>В настоящее время популярность пиццы стабильна и высока. Открытие пиццерии &ndash; 
		один из самых прибыльных видов мелкого бизнеса. Это связано с тем, что при 
		высокой популярности, пицца всегда пользуется высоким спросом, а затраты 
		на ее приготовление не так уж высоки, что всегда гарантирует постоянный 
		доход. Рентабельность этого бизнеса, в зависимости от многих факторов, колеблется 
		от 25 до 70%. Открыть небольшую пиццерию возможно при затратах которые не 
		превышают 10 тысяч долларов, а полностью окупить затраты можно в течение 
		всего 1,5 &ndash; 2 лет. Более крупная пиццерия требует более значительных 
		вложений капитала, но и рентабельность такого заведения намного выше.</p>
		<p>&nbsp;</p>
		<p>Проще всего открыть небольшую мобильную пиццерию, которую можно при необходимости 
		перевозить с места на место, таким образом, увеличивая количество обслуживаемых 
		клиентов. Самым выгодным местом для пиццерии является участок вблизи станций 
		метро, крупных торговых центров, супермаркетов, в студенческих городках. 
		Начало работы стационарной пиццерии требует больших затрат. Для этого необходимо 
		помещение площадью от 40-50 квадратных метров, часть которого будет отведена 
		под зал для посетителей. Главным требованием к помещению под пиццерию является 
		соответствие требованиям к предприятиям общественного питания, по изготовлению 
		хлебобулочных изделий. Согласно санитарным нормам кухня пиццерии должна 
		быть облицована кафельной плиткой, что облегчает ее уборку и поддержание 
		чистоты. Обязателен доступ к холодной и горячей воде, наличие канализации, 
		вентиляции.</p>
		<p>&nbsp;</p>
		<p>Открыть пиццерию можно только при наличии патента на торговлю, разрешения 
		на работу пиццерии пожарной службы и санэпидемстанции. Чем быстрее вы побеспокоитесь 
		об оформлении всей необходимой документации, тем быстрее сможете приступить 
		к работе. Без наличия этих документов работа пиццерии невозможна.</p>
		<p>
		<img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/6.jpg" width="450" /></p>
		<p>Для нормальной работы пиццерии необходимо приобрести специальное оборудование. 
		К необходимому оборудованию относятся мукопросеиватели, тестомеситель, тесторазделитель, 
		печь для выпекания, холодильники. В небольшой пиццерии можно обойтись без 
		мукопросеивателей, просеивая муку вручную через сито. Разделить тесто на 
		порции тоже можно вручную. Много усилий требует замес теста и эту работу 
		быстрее и лучше сделает тестомесильная машина, на покупке которой не стоит 
		экономить. Никак не обойтись без хорошей печи, ведь от ее производительности 
		и качества выпекания во многом будет зависеть качество пиццы. Лучше приобрести 
		печь специально предназначенную для выпекания пиццы, с несколькими ярусами, 
		позволяющими одновременно обслуживать несколько заказов, хотя настоящая 
		классическая итальянская пицца выпекается в каменной печи. Холодильников 
		нужно будет приобрести несколько, так как мясо, рыба и овощи для пиццы, 
		согласно требованиям гигиены питания, должны сберегаться в отдельных холодильниках. 
		Кроме крупной техники необходимо приобрести овощерезки, терки, наборы посуды, 
		ножей, лотки для начинок и так далее.</p>
		<p>&nbsp;</p>
		<p>Работа в небольшой пиццерии может успешно выполняться всего двумя работниками, 
		один из которых занимается приготовлением пиццы, а второй &ndash; ее продажей. 
		Но такой штат работников возможен только на первых порах. Со временем понадобится 
		увеличение мощностей и тогда необходимо будет нанять работника для доставки 
		пиццы, работников для работы пиццерии в несколько смен. При подборе персонала 
		особое внимание следует обращать на кандидатов на должность повара. Именно 
		от повара в наибольшей степени зависит качество приготовляемой пиццы. Лучше, 
		чтобы повар уже имел опыт работы в пиццериях. Если же вы собираетесь открыть 
		пиццерию высокого класса, следует позаботиться о том, чтобы повар прошел 
		обучение в итальянском ресторане и ознакомился со всеми тонкостями итальянской 
		кухни.</p>
		<p>&nbsp;</p>
		<p>Успешная работа пиццерии невозможна без увеличения ассортимента продукции. 
		На первых порах достаточно приготовления 5-7 видов пиццы. В хорошей пиццерии 
		меню должно насчитывать не менее 20 разновидностей. Для поддержания заинтересованности 
		клиентов в вашем заведении необходимо хотя бы раз в две недели добавлять 
		новый вид пиццы. Неразумна работа стационарной пиццерии только с наличием 
		в меню только пиццы. Хотя основным блюдом будет оставаться пицца, клиентам 
		обязательно захочется попробовать различные десерты, салаты, легкие закуски 
		и разнообразные напитки.</p>
		<p>
		<img height="319" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/7.jpg" width="425" /></p>
		<p>В завершение можно сказать, что бизнес с пиццерией выгоден, доступен 
		и не сложен. Успех работы зависит от того, насколько удачно подобран персонал, 
		разнообразия меню, выбранного места размещения пиццерии. Как известно, под 
		лежачий камень вода не течет. Для того, чтобы достичь успеха в любом деле, 
		необходимо его начать и упорно следовать к поставленной цели.</p>
		</div>
        <p><a id="list-2-4-" href="#"><span>4. Бизнес идея: Открытие своей студии загара</span></a></p>
		<div id="list-2-4" style="display: none">
		<p>Услуги солярия становятся с каждым днем все более и более популярны. 
		Всем известно, что умеренное количество загара для тела не только придает 
		особый шик и лоск, но и в целом полезно для здоровья. Естественный загар 
		быстро сходит, поэтому компенсировать его может только искусственный ультрафиолет. 
		Для заграницы солярий давно приобрел массовый характер и устанавливается 
		везде &ndash; в аэропортах, больницах, школах, оздоровительных центрах, 
		косметических салонах и дома. Согласно статистическим данным в России профессиональных 
		студий загара не так уж и мало. Если вы решили наконец-то начать свой бизнес 
		со студии загара, следует хорошенько взвесить все &laquo;за&raquo; и &laquo;против&raquo;, 
		разобраться в следующих вопросах: Что такое студия загара и каковы ее бизнес &ndash; 
		перспективы?</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/8.jpg" width="450" /></p>
		<p>Пожалуй, одним из самых развевающихся услуг в последнее время становится 
		студия загара. Это и самый перспективный вид бизнеса, ведь спрос на него 
		растет, не смотря на время года: и зимой и летом прекрасной половине, да 
		и сильной тоже, хочется иметь красивый загар. Студия загара включает в себя 
		различный спектр предлагаемых услуг. Здесь можно приобрести золотистый оттенок 
		кожи, или воспользоваться услугами автозагара. Многие солярии одновременно 
		с ультрафиолетовыми лампами оснащены массажными функциями. На выбор клиента 
		предлагаются различные солярии, как вертикальные, так и горизонтальные, 
		с желаемым количеством ламп и мощностью, специально подобранной под каждого 
		клиента индивидуально. Студию загара можно отнести к одним из окупаемых 
		и прибыльных видов бизнеса. Стоит отметить, что при сравнительно невысоких 
		первоначальных затратах, небольших расходах в обслуживании, и совершенно 
		неприхотливого обслуживания, окупиться студия загара способна уже через 
		6- 10 месяцев. Однако здесь есть и свои подводные камни. При огромной конкуренции 
		довольно сложно оставаться на плаву. Желательно финансировать такой бизнес 
		из собственных средств, чтобы в дальнейшем не возникли проблемы с партнером 
		либо банком. Спектр услуг студии загара довольно узкий, поскольку по определению 
		такие студии могут выполнять лишь эстетические услуги. Ну и самым проблематичным 
		является неустойчивость на рынке, к сожалению именно студии загара более 
		зависимы от различных изменений в сфере экономики и кризисах.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Сумма стартового капитала</p>
		<p>&nbsp;</p>
		<p>&nbsp;Старт в любом бизнесе требует капиталовложений, сумма которых зависит 
		от ваших материальных возможностей. В бизнесе лучше всего придерживаться 
		золотой середины. Можно начать с малого и арендовать в центре небольшую 
		комнату в салоне красоты для загара, что обойдется в 800 дол. в месяц плюс 
		приобретение солярия за 4-5 тыс. долларов. Для своей собственной профессиональной 
		студии загара понадобится выложить значительную часть суммы. Для привлечения 
		состоятельных клиентов необходимо закупить не менее 5 аппаратов с различной 
		модификацией, стоимость одного из которых составляет 10 тыс. долларов. Тем 
		более интерьер помещения следует максимально сделать привлекательным и комфортабельным.</p>
		<p>&nbsp;</p>
		<p>Основные расходы:</p>
		<p>Купить солярий;</p>
		<p>Оформить само помещение;</p>
		<p>Закупить различные сопутствующие товары;</p>
		<p>Приобрести стильную мебель;</p>
		<p>Услуги фито-бара.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Выбор помещения</p>
		<p>&nbsp;</p>
		<p>&nbsp;Лучшее место для студии загара &ndash; это центральная часть города 
		или старые обжитые районы. Плюс помещений в таких районах &ndash; это быстрая 
		раскрутка вашего солярия, а минус &ndash; высокая конкуренция и достаточно 
		большая цена за аренду помещения. Также, сам солярий можно установить в 
		фитнес-клубе или местном салоне красоты. Очень выгодный вариант открытия 
		студии загара в больших региональных центрах. Когда вы определились с помещением, 
		не забывайте уделить внимание самому дизайну интерьера. В вашем салоне должно 
		быть максимально комфортно и уютно.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Перечень необходимых документов для открытия студии загара.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Начать работать можно, как юридическое лицо или ИП. Все зависит 
		от количества наемных работников. Не более трех человек вы можете принять 
		на работу в качестве ИП. Также, необходимо разрешение СЭС, Роспотребнадзора 
		и Госпожнадзора.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Оборудование для солярия</p>
		<p>&nbsp;</p>
		<p>&nbsp;Приемлемая средняя цена профессионального солярия составляет 10 &ndash; 
		11 тыс. долларов. Следует взять, как горизонтальный, так и вертикальный 
		солярий. Солярий с максимальным &laquo;наворотом&raquo; обойдется в 20 тыс. 
		долларов.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Необходимый персонал</p>
		<p>&nbsp;</p>
		<p>Загорелые сотрудницы отлично подчеркнут фирменный стиль вашей студии 
		загара, которые профессионально ориентируются в оказании косметических процедур. 
		Для небольшой студии подойдет и один консультант. Одежду персонала должна 
		украшать символика заведения. Кроме консультантов вам понадобится администратор, 
		уборщица и бухгалтер. Если вы желаете оказывать дополнительный спектр услуг, 
		необходимо привлечь работников других специальностей &ndash; мастера маникюра 
		и педикюра, бармена, массажиста.</p>
		<p>
		<img height="290" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/9.jpg" width="450" /></p>
		<p>Все важные нюансы открытия студии загара мы рассмотрели. Теперь, выбор 
		остается за вами. Главное, всегда иметь четко продуманный бизнес-план, на 
		котором в мельчайших подробностях и просчетах записаны все ваши желания. 
		Согласно правильному продуманному плану можно успешно управлять своим бизнесом.</p>
		</div>
        <p><a id="list-2-5-" href="#"><span>5. Переработка мусора - самый перспективный бизнес</span></a></p>
		<div id="list-2-5" style="display: none">
		<p>Очень благоприятной деятельностью для инвестиций является бизнес по переработке 
		мусора. Во-первых, мусороперерабатывающих компаний относительно немного, 
		тогда как самого сырья хватает на всех &ndash; на одного человека приходится 
		около 250 кг бытовых отходов за год. Во-вторых, предприниматель может организовать 
		приём различных типов мусора. Высокая рентабельность производства превращает 
		переработку мусора в весьма доходный бизнес: так из 1 кг пластиковых отходов 
		можно получить до 0,8 кг вторичного сырья. Сегодня классический подход к 
		утилизации отходов (в контейнер &ndash; на свалку &ndash; рекультивация) 
		становится малоэффективным, а также потенциально опасным - токсичные отходы 
		представляют определённую угрозу для экологии и здоровья человека. Государственная 
		власть и городская администрация благосклонно относятся к предприятиям, 
		перерабатывающим отходы. А, следовательно, бизнес по переработке мусора 
		скоро станет очень востребованным.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/10.jpg" width="450" /></p>
		<p>Организация мини производства по переработке мусора</p>
		<p>&nbsp;</p>
		<p>&nbsp;Первое, с чем придётся столкнуться предпринимателю &ndash; это 
		организация поставки сырья. Начинать рекомендуется с приёма различных типов 
		мусора в своём районе. Для этих целей потребуется грузовой автомобиль с 
		отсеками, куда будет укладываться сырьё. Основная сложность заключается 
		не в сборе, а в сортировке отходов. Вам понадобится некоторый стартовый 
		капитал, поскольку люди не станут бесплатно сортировать свой мусор. А значит 
		нужно установить определённую цену на бутылки либо макулатуру. К наиболее 
		трудно перерабатываемым отходам относится пластиковая упаковка.</p>
		<p>&nbsp;</p>
		<p>&nbsp;По мнению специалистов, рентабельность хорошо организованного бизнеса 
		по переработке отходов может составлять до 80%. Следовательно, Ваше предприятие 
		полностью окупит себя уже через несколько месяцев. Максимальную прибыль 
		способна приносить глубокая переработка отходов. Установлено, что чем больше 
		оборот предприятия, то тем дольше оно окупается.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Вам следует заранее определиться, с какими видами твёрдых бытовых 
		отходов (ТБО) Вы будете работать, поскольку организация универсального предприятия 
		по переработке ТБО потребует очень существенных материальных затрат.</p>
		<p>&nbsp;</p>
		<p>Составляем бизнес-план: подсчитываем затраты</p>
		<p>&nbsp;</p>
		<p>&nbsp;Строительство огромного универсального комплекса по переработке 
		любых видов ТБО (древесины, резины, пластика, металла, бумаги и стекла) 
		обойдется, по мнению экспертов, в огромную сумму - свыше 20 млн $. Но и 
		более скромное предприятие способно принести значительный доход. Организация 
		цеха, специализирующегося на одном из видов ТБО, будет стоить от 50 до 300 
		тыс. долларов.</p>
		<p>&nbsp;</p>
		<p>&nbsp;На обустройство складских и производственных помещений, а также 
		приведение их в полное соответствие с пожарными и санитарными нормами потребуется 
		около 2-3 тыс. долларов. Если производство будет расположено поблизости 
		от жилых домов, то удастся сэкономить на вывозе сырья. В таком случае мусор 
		и отходы для Вашего предприятия будут поставлять местные жители.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Стоимость дробилки, сортировочной линии и остального оборудования 
		отечественного производства можно примерно оценить в 50 &ndash; 70 тыс. 
		долларов. Макулатуру закупают по 30 &ndash; 50 коп, в зависимости от качества 
		бумаги, а отсортированное пластиковое сырьё от 1,5 до 7 руб. за килограмм.</p>
		<p>&nbsp;Итого, минимальная сумма вложений составит: 50 тыс. $ + закупка 
		сырья и оплата труда наёмных рабочих и оплата аренды помещения и электроэнергии.</p>
		<p>&nbsp;</p>
		<p>Сертификаты и прочая необходимая документация</p>
		<p>&nbsp;</p>
		<p>&nbsp;Чтобы заниматься переработкой ТБО на законных основаниях, Вам потребуется 
		получить лицензию в Минэкологии. Закон &laquo;Об экологической экспертизе&raquo; 
		предписывает любому субъекту, осуществляющему сбор и последующую переработку 
		отходов, проходить экологическую экспертизу. Заключение выдаётся на весь 
		период деятельности фирмы, его стоимость составляет около 5,5 тыс. рублей.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Предпринимателю необходимо также получить разрешение от противопожарной, 
		санитарной служб, подготовить проектную документацию с подробным описанием 
		технологических процессов будущего мусороперерабатывающего предприятия. 
		Каждое заключение будет стоить от 300 до 1000 рублей, на то, чтобы собрать 
		всю документацию обычно уходит от 3 месяцев до полугода. В процессе работы 
		Вашего предприятия его деятельность будут ежеквартально проверять местные 
		санитары, пожарные и охранники природы и другие государственные службы.</p>
		<p>
		<img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/11.jpg" width="450" /></p>
		<p>Производственные помещения и необходимое оборудование</p>
		<p>&nbsp;</p>
		<p>&nbsp;Оптимальным вариантом для организации предприятия по переработке 
		отходов является помещение, расположенное неподалёку от свалки, на окраине 
		города или, в крайнем случае &ndash; в промышленной зоне. Желательно, чтобы 
		ближайшее жилое здание находилось не далее, чем в 600 метрах от предприятия. 
		Можно организовать свой автопарк для поставки сырья с полигона либо договориться 
		с городскими коммунальными предприятиями по вывозу мусора или с компаниями, 
		специализирующимися на грузоперевозках.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Под склад можно оборудовать небольшое помещение, площадью не более 
		100 кв.м. Для обустройства цеха потребуется помещение площадью в 300 &ndash; 
		500 кв.м.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Минимальный комплект оборудования для предприятия включает в себя: 
		дробилку, сортировочную линию, пресс, накопительный бункер, магнит. Комплект 
		б/у машин импортного производства или отечественных аналогов стоит от 50 
		до 70 тыс. долларов. Опытные предприниматели полагают, что нет необходимости 
		тратиться на дорогостоящие зарубежные машины, поскольку отечественные агрегаты 
		надёжнее, дешевле и стабильнее в работе. К тому же, к ним легче подобрать 
		комплектующие, необходимые для ремонта.</p>
		<p>&nbsp;</p>
		<p>Персонал для производства по переработке отходов</p>
		<p>&nbsp;</p>
		<p>&nbsp;Нанимать персонал следует в зависимости от масштаба производства. 
		Мусороперерабатывающее предприятие средних размеров обслуживают около 40 
		человек, сортируют, измельчают и отбраковывают отходы около пятнадцати человек 
		в смену. Вся работа осуществляется вручную. Предприятие нуждается как в 
		рядовых рабочих, так и в опытных специалистах, способных на глаз отличить 
		непригодное сырьё от подходящего, обучать новичков и контролировать качество 
		их работы.</p>
		<p>&nbsp;</p>
		<p>Сбыт готовой продукции</p>
		<p>&nbsp;</p>
		<p>&nbsp;В зависимости от того, с каким сырьём работает Ваше предприятие, 
		будет осуществляться реализация его продукции.</p>
		<p>&nbsp;</p>
		<p>&nbsp;- токсичные отходы (ртутные лампы и пр.) перерабатывают путём сжигания. 
		Из них получают промышленные и строительные материалы;</p>
		<p>&nbsp;-растительные отходы перерабатывают на компост, предназначенный 
		для удобрения почвы, озеленения территорий и выращивания цветов;</p>
		<p>&nbsp;- различный электронный мусор (кинескопы, электроприборы) служат 
		источником металлов &ndash; железа, меди, алюминия, а также стекла;</p>
		<p>&nbsp;- бумага проходит обработку и реализуется в качестве вторсырья 
		для формирования новых сортов.</p>
		<p>&nbsp;Стоимость одной тонны обработанного и спрессованного вторсырья 
		рассчитывается следующим образом:</p>
		<p>&nbsp;- полимеры до 9 000 рублей;</p>
		<p>&nbsp;- макулатура &ndash; до 1 500 рублей;</p>
		<p>&nbsp;- алюминиевые банки &ndash; до 15 000 рублей.</p>
		<p>&nbsp;</p>
		<p>Потребителями услуг и продукции предприятия по утилизации отходов являются:</p>
		<p>&nbsp;</p>
		<p>1. Муниципальные органы. Основная их задача &ndash; ликвидация городской 
		свалки, экологически чистая переработка отходов.</p>
		<p>&nbsp;</p>
		<p>2. Целлюлозные, деревообрабатывающие, стекольные и прочие предприятия 
		заинтересованы в утилизации своих отходов. Предприятия не могут позволить 
		себе хранить отходы на собственной территории, а за несанкционированный 
		выброс государство налагает значительные штрафы. Можно предложить владельцам 
		предприятий вывоз отходов за меньшую сумму, чем их нынешние расходы на утилизацию.</p>
		<p>&nbsp;</p>
		<p>3. Потребители переработанных отходов кожи, полимерных отходов, строительного 
		мусора, резинотехнических изделий будут приобретать у Вас вторсырьё промышленного 
		и индивидуального назначения.</p>
		<p>&nbsp;</p>
		<p>Организация бизнеса по переработке отходов &ndash; прибыльное дело, но 
		требующее определённых финансовых вложений. При условии хорошо налаженного 
		сбыта вторсырья либо договорённостей по вывозу отходов различных предприятий 
		срок окупаемости бизнеса составит от 10 месяцев до 1,5 &ndash; 2 лет. Если 
		предпринимателю не удастся наладить каналы сбыта, то фирма несёт значительные 
		убытки. Согласно наблюдениям экспертов, рентабельность успешного предприятия 
		составляет от 40 до 82%, поскольку в данном сегменте практически отсутствует 
		конкуренция.</p>
        </div>
        <p><a id="list-2-6-" href="#"><span>6. Бизнес идея: Открываем фитнес-клуб</span></a></p>
		<div id="list-2-6" style="display: none">
		<p>Фитнес-клуб предоставляет спортивные услуги, которые в настоящее время 
		весьма востребованы. По данным маркетинговых исследований количество фитнес-клубов 
		увеличивается на 40% ежегодно. Это может быть обычная &laquo;качалка&raquo;, 
		где молодёжь тренируется, не прибегая к помощи инструктора, или крупный 
		спортивный клуб с бассейном и секциями единоборств.</p>
		<p>
		<img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/12.jpg" width="450" /></p>
		<p>Фитнес-клуб окупается в течение года или двух, именно по истечении этого 
		срока целесообразно подумать о том, чтобы расширить список услуг и сделать 
		свой бизнес сетевым. Рентабельность проекта &ndash; от 10 до 30%.</p>
		<p>&nbsp;</p>
		<p>Первым шагом должно стать изучение конкуренции, чтобы предложить именно 
		те услуги, которых не хватает в данном городе или районе.</p>
		<p>&nbsp;</p>
		<p>К недостаткам этого рода бизнеса относится то, что рынок спортивных услуг 
		премиум-класса практически заполнен. Ориентируясь же на средний класс, нужно 
		иметь в виду, что выкладывать деньги за персональные рекомендации тренера 
		готовы далеко не все. Кроме того, в настоящее время люди всё чаще приобретают 
		тренажёры и занимаются дома. Необходимо также учитывать, что прибыль резко 
		сократится летом, поэтому маркетинговый план должен предусматривать, к примеру, 
		скидки на абонимент летнего сезона.</p>
		<p>&nbsp;</p>
		<p>Затраты зависят от того, на какую группу населения ориентирован фитнес-клуб, 
		будет ли он демократичным или премиум класса. Приблизительные инвестиции 
		составят 900 долларов за 1 кв.м. Минимальные расходы &ndash; 10 000 долларов, 
		а открытие фитнес-клуба премиум-класса площадью 3 тыс. кв.м. обойдётся в 
		4 млн. долларов.</p>
		<p>&nbsp;</p>
		<p>На рынке спортивных услуг популярен франчайзинг. В данном случае вам 
		придётся платить роялти (2-4%), а компания, в сеть которой будет входить 
		клуб, окажет поддержку по всем направлениям.</p>
		<p>&nbsp;</p>
		<p>Не экономьте на рекламе. Если ваш спортивный клуб небольшой, то достаточно 
		листовок, рекламных постеров и привлекательной вывески. Для фитнес-клуба 
		премиум-класса необходимо разработать серьёзную рекламную компанию, которая 
		будет включать в себя, например, TV-ролики и собственный сайт.</p>
		<p>&nbsp;</p>
		<p>Промзона &ndash; неудачный вариант для открытия фитнес-клуба. Нужно тщательно 
		всё взвесить, прежде чем открывать такой клуб за городом, даже если место 
		действительно живописное, а рядом лес и озеро. Ведь большинство людей предпочитают 
		приезжать в фитнес-клуб после работы, а если вы выберете слишком отдаленное 
		место, то можете и не дождаться клиентов. Спальный район или зона между 
		бизнес- и спальным районом, вблизи остановки общественного транспорта &ndash; 
		идеальное место.</p>
		<p>&nbsp;</p>
		<p>Площадь помещения зависит от набора услуг, которые вы планируете оказывать. 
		Например, для аэробного зала, где будут заниматься одновременно около 20 
		человек, необходима площадь не менее 100 кв.м. Ведь на одного человека должно 
		приходиться не менее 2 кв.м., тренеру требуется большая площадь, к тому 
		же нужно место для инвентаря. Следует учитывать, что душевая, санузел, раздевалки, 
		комната для администрации должны быть в фитнес-клубе обязательно. Следовательно, 
		минимальная площадь для этого бизнеса &ndash; 150 кв.м.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/13.jpg" width="450" /></p>
		<p>Нужно предусмотреть отдельные комнаты, если вы планируете включить в 
		перечень услуг массаж, солярий, фито-бар, магазин по продаже спортивных 
		товаров, игровой комплекс для детей. Инженерия данного помещения важна, 
		как ни для какого другого бизнеса, ведь клиент будет возвращаться в фитнес-клуб 
		снова и снова, только если ему здесь комфортно. Система отопления и вентиляция 
		должны функционировать безупречно.</p>
		<p>&nbsp;</p>
		<p>Как вариант, можно арендовать помещение в гостинице, бизнес-центре или 
		на предприятие, это позволит получить постоянную клиентуру (сотрудники фирм 
		или постояльцы гостиницы). Оптимальный срок для договора аренды &ndash; 
		10 лет, во всяком случае, заключать договор менее чем на 5 лет невыгодно.</p>
		<p>&nbsp;</p>
		<p>Фитнес-клуб регистрируют чаще всего в качестве ЗАО или ООО. Необходима 
		регистрация в налоговой инспекции. Фитнес-клуб платит такие же налоги, как 
		все предприятия сферы обслуживания. Предпринимателю придётся стать на учёт 
		в Пенсионном фонде и Фонде Социального страхования. Комитет государственной 
		статистики присвоит фирме специальные коды. Для открытия медицинского кабинета 
		понадобится лицензия.</p>
		<p>&nbsp;</p>
		<p>В самом непритязательном фитнес-клубе должно быть в наличие 6 тренажёров 
		и инвентарь, необходимый для занятий аэробикой (не менее 15 комплектов). 
		Существует два пути для приобретения силовых и кардио-тренажёров: покупка 
		и лизинг. Также понадобятся маты, гантели, штанги. Выбор оборудования для 
		фитнес-клуба зависит и от вида занятий аэробики, и от набора услуг, которые 
		будут оказываться. Так, возможна покупка степ-платформ, мячей.</p>
		<p>&nbsp;</p>
		<p>Фитнес-оборудование&nbsp; практически всех мировых производителей представлено 
		в России. Желательно приобретать его, прибегая к посредничеству официальных 
		дилеров, чтобы получать сервисное обслуживание. Включите в смету расходов 
		многочисленные зеркала (желательно, чтобы они были во всю стену), а также 
		музыкальный центр.</p>
		<p>&nbsp;</p>
		<p>Необходимо тщательнейшим образом отбирать тренеров. Они должны быть не 
		только хорошими спортсменами, но и отлично знать травматологию, анатомию, 
		физиологию. Нелишними будут знания психологии, так как задача тренера &ndash; 
		мотивировать клиента регулярно заниматься в клубе, выполнять рекомендации 
		спортивного врача.</p>
		<p>&nbsp;</p>
		<p>Крупные фитнес-клубы предусматривают обязательную аттестацию для инструкторов. 
		Оценивается стаж работы, уровень образования, участие в занятиях, повышающих 
		квалификацию, культура сервиса, а в результате сотрудник получает ту или 
		иную квалификацию.</p>
		<p>&nbsp;</p>
		<p>Обязанности администратора и кассира могут быть совмещены. Необходимо 
		нанять уборщицу. Возможно, понадобятся технические работники, так как коммуникации 
		и инженерные системы фитнес-клуба должны быть безукоризненны.</p>
		<p>&nbsp;</p>
		<p>Управляющий клубом и бухгалтер могут работать по заранее оговорённому 
		графику.Если вам удастся создать в фитнес-клубе такую атмосферу, что клиенты 
		начнут рассказывать об этом своим друзьям и знакомым, то успех не заставит 
		вас ждать долго.</p>
		</div>
        <p><a id="list-2-7-" href="#"><span>7. Бизнес идея: Как открыть химчистку</span></a></p>
		<div id="list-2-7" style="display: none">
		<p>На сегодняшний день рынок бытовых услуг очень активно развивается, постоянно 
		растет, вследствие чего конкуренция очень велика. Чтобы удержаться на плаву, 
		открывая химчистку, необходимо не просто захотеть и иметь средства на открытие 
		бизнеса (хотя они тоже играют немаловажную роль), но и спланировать все 
		заранее, расписать все действия, чтобы избежать ненужной головной боли. 
		Как это лучше сделать? Именно об этом вы и узнаете далее.</p>
		<p>&nbsp;</p>
		<p>Для начала, давайте определимся &ndash; а что же такое химчистка? Вообще, 
		это та же стирка, только вместо воды и традиционных чистящих средств используется 
		специальный химический раствор. Для отдельных вещей можно применять и аквачистку 
		(влажную чистку) &ndash; её несомненный плюс в том, что после нее не остается 
		специфического химического запаха, который может появиться при сухой чистке. 
		Обычно рентабельность данного бизнеса составляет около 10%, но она может 
		колебаться в зависимости от разных параметров.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/14.jpg" width="450" /></p>
		<p>Итак, вы точно решили открыть химчистку&hellip; Первый вопрос, который 
		тут же встает перед вами &ndash; а хватит ли средств на создание бизнеса? 
		Не застопорится ли дело на полпути. Давайте же проведем приблизительные 
		расчеты: сразу приготовьтесь выкладывать достаточно большие средства на 
		электроэнергию и другие коммунальные услуги. Кроме того, вы должны будете 
		регулярно закупать расходные материалы на химчистку (некоторые качественные 
		химикаты могут стоить очень дорого, до 15 тысяч рублей за бочку). Не забудьте 
		об арендной плате (так как помещение должно быть очень большим, арендная 
		плата также будет не маленькой). Помнить нужно о затратах на ремонт (каким 
		бы он ни был хорошим в приобретенном помещении, его все равно наверняка 
		придется &laquo;подгонять&raquo; под существующие стандарты) и оборудование 
		(на нем не стоит экономить &ndash; чем оборудование качественнее, тем лучше 
		будет работать ваша химчистка, и тем быстрее она окупится). Теперь о затратах 
		на зарплату &ndash; тут действует принцип &ndash; лучше мало, но качественно. 
		Лучше чуть потратиться и нанять немного профессионалов, которые уже имели 
		дело с химической очисткой одежды, чем нанять большой штаб новичков и переучивать 
		их. Даже не считая, понимаем, что денег в этот бизнес придется вложить немало, 
		но при правильной организации они окупятся довольно быстро, так как рынок 
		бытовых услуг на данный момент растет, и, если вы зарекомендуете себя с 
		самого начала, то в дальнейшем проблем с посетителями не будет.</p>
		<p>&nbsp;</p>
		<p>Второй вопрос, который необходимо рассмотреть &ndash; документация. Открыть 
		химчистку просто так, с бухты-барахты не получится &ndash; необходимо получить 
		разные разрешения и справки от пожарных служб, от электриков, о соответствии 
		электрической проводки и другие. Правда, Постановление Главного государственного 
		санитарного врача Российской Федерации от 27 апреля 2009 года дало толчок 
		для открытия большого числа предприятий по чистке вещей. Данный документ 
		разрешает открывать химчистки в любых нежилых помещениях, в том числе и 
		подвалах жилых домов.</p>
		<p>&nbsp;</p>
		<p>Что делает открытие химчистки намного проще, так как раньше она не могла 
		располагаться ближе, чем 50 метров до зданий, предназначенных для жилья. 
		Новые правила не имеют ограничения по расстоянию до жилья, если доказано, 
		что химчистка оборудована по всем правилам и не наносит ущерба окружающей 
		среде и здоровью жильцов, проживающих рядом.</p>
		<p>&nbsp;</p>
		<p>Мини-химчистки могут теперь размещаться даже в торговых центрах, только 
		подальше от продуктовых отделов и от магазинов, продающих товары для детей. 
		Данные послабления могут привести к росту количества предприятий малого 
		бизнеса.</p>
		<p>&nbsp;</p>
		<p>Самым легким и быстрым способом открытия предприятия химчистки является 
		покупка франшизы. Преимущество франчайзинга в том, что появляется возможность 
		создания бизнеса, даже если вы неподготовленный новичок. Так как большая 
		часть проблем, связанных с открытием нового дела, например, обучение персонала, 
		подбор и оформление документов, ремонт оборудования становится заботой франшизодателя. 
		Взяв за свою работу проценты, он гарантирует оформление бумаг, раскрутку 
		нового предприятия, у его владельца не возникнет.</p>
		<p>&nbsp;</p>
		<p>Если вы хотите открыть прачечную в жилой зоне, то можно сделать в центре 
		только пункты приема вещей, а саму химчистку разместит на окраине города. 
		Желательно, чтобы до нее было легко добраться, чтобы снизить на авторе.</p>
		<p>&nbsp;</p>
		<p>Еще одно требование к помещению, в котором будет проводиться химчистка &ndash; 
		оно должно быть просторным, и обязательно находиться на первом, цокольном 
		или подвальном этажах (требования безопасности, ничего не поделаешь). Высота 
		выбранного помещения должна быть не менее 3 метров. Кроме того, вы должны 
		организовать бесперебойную подачу воды и электроэнергии к зданию, а также 
		тщательно продумать и спроектировать системы отопления и вентиляции.</p>
		<p>&nbsp;</p>
		<p>Еще один важный аспект &ndash; оборудование. Покупать, что попало не 
		стоит &ndash; такое оборудование может выйти из строя раньше времени и не 
		окупиться. Лучше приобретайте сертифицированное оборудование. Вам понадобятся 
		следующие аппараты: пятновыводная кабинка, машина химчистки на перхлорэтилене, 
		гладильные паровоздушные манекены для верхней одежды и брюк, универсальный 
		гладильный стол, компрессор, парогенератор, установки для упаковки и хранения 
		одежды. Это, возможно, не весь список, в современных химчистках может быть 
		очень много оборудования, но, если вы только начинаете свое дело, вам вполне 
		хватит и этого.</p>
		<p>
		<img height="337" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/15.jpg" width="450" /></p>
		<p>Теперь о персонале &ndash; лучше нанять на работу несколько профессионалов, 
		которые ранее уже работали в химчистке. Это не простая прихоть &ndash; работа 
		сложная, и, вполне возможно, что вы будете вынуждены потратить средства 
		на переучивание новичков. Профессионалы просят большую зарплату, но вы можете 
		быть уверены, что они выполнят свою работу качественно, и вы не столкнетесь 
		с разъяренными клиентами, которые придут за компенсацией за испорченные 
		вещи. Новички, конечно, просят мало, но и не имеют опыта в данной работе. 
		Кроме персонала, который будет работать непосредственно в лаборатории, вам 
		необходимы еще приемщицы (по 1-2 на пункт приема) и водители (все это в 
		том случае, если вы открываете цех и пункты приема)</p>
		<p>&nbsp;</p>
		<p>Итак, подведем итоги &ndash; что надо для того, чтобы открыть свою химчистку? 
		Естественно, начальный капитал, предпринимательские способности, а также 
		четкий бизнес-план &ndash; без него делать просто нечего, так как более 
		подготовленные конкуренты заставят вас отступить. Мы перечислили в этой 
		статье основные аспекты, которые вы должны учесть &ndash; теперь все в ваших 
		руках. Дерзайте!</p>
		</div>
        <p><a id="list-2-8-" href="#"><span>8. Бизнес идея: Как начать клининговый бизнес с нуля</span></a></p>
		<div id="list-2-8" style="display: none">
		<p>На сегодняшний день клининговый бизнес считается одним из наиболее перспективных 
		и рентабельных предприятий. Это обусловлено тем фактом, что в России он 
		не получил ещё надлежащего развития, в то время, как с ростом благосостояния 
		граждан и увеличением числа административных и производственных объектов, 
		повысился спрос на услуги по их уборке.</p>
		<p>
		<img height="326" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/16.jpg" width="450" /></p>
		<p>Образ вечно недовольной уборщицы с ведром и шваброй постепенно уходит 
		в прошлое, ведь на смену ей приходят приветливые женщины, имеющие в своём 
		арсенале только современное уборочное оборудование и высококачественные 
		материалы. Благодаря тому, что на данном сегменте рынка пока отсутствует 
		жёсткая конкуренция, у предпринимателей имеется возможность организовать 
		успешное предприятие практически с нуля.</p>
		<p>&nbsp;</p>
		<p>Клининговая компания: основные понятия и &laquo;подводные камни&raquo;</p>
		<p>&nbsp;</p>
		<p>Начать работу в сфере клининга сегодня можно двумя способами. Можно открыть 
		компанию для обслуживания конкретного клиента, например, торгового центра, 
		с которым необходимо заключить предварительную договорённость, а затем постепенно 
		расширять круг клиентов.</p>
		<p>&nbsp;</p>
		<p>Приступая к организации клинингового бизнеса по второму варианту, необходимо 
		найти в нём свою нишу, предварительно изучив данный сегмент рынка услуг. 
		Можно заняться разовой (генеральной и послеремонтной) уборкой офисов или 
		квартир, ежедневным обслуживанием коммерческой недвижимости или выбрать 
		такие узкоспециализированные услуги, как чистка ковровых покрытий и мебели.</p>
		<p>&nbsp;</p>
		<p>Согласно среднестатистическим данным рентабельность данного бизнеса колеблется 
		в пределах 10-15% и окупится он примерно за год-полтора. Однако, корректный 
		ответ на вопрос окупаемости вложений зависит от многих факторов: это и количество 
		заказов, как долгосрочных, так и краткосрочных, и стоимость услуг, и количество 
		нанятого на работу персонала.</p>
		<p>&nbsp;</p>
		<p>Основные сложности в работе &ndash; это текучесть кадров, сезонные спады 
		количества заказов, а также стереотипность мышления большей части целевой 
		аудитории, непривычной к столь нетрадиционному подходу к уборке помещений.</p>
		<p>&nbsp;</p>
		<p>Средства, необходимые для открытия бизнеса</p>
		<p>&nbsp;</p>
		<p>Клининговый бизнес является привлекательным видом деятельности, благодаря 
		возможности начать его, не обладая большим стартовым капиталом. Для открытия 
		небольшого предприятия стартовый капитал на первых порах может быть минимальным. 
		В этом случае он ограничивается средствами на закупку комплекта уборочного 
		инвентаря и материалов для уборки. Открытие же крупного перспективного бизнеса 
		невозможно без узкоспециализированного оборудования, штата специалистов 
		и соответствующего помещения, а на это потребуется как минимум 300 тыс. 
		рублей.</p>
		<p>&nbsp;</p>
		<p>Ну и, конечно же, данный род коммерческой деятельности, как и любой другой, 
		невозможен без бизнес-плана, который поможет владельцу направить усилия 
		в нужное русло и позволит новому предприятию достойно заявить о себе.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/17.jpg" width="450" /></p>
		<p>Помещение под офис</p>
		<p>&nbsp;</p>
		<p>Если вы планируете открытие небольшой компании, то на первых порах можно 
		обойтись вообще без офиса. Для организации работы достаточно посадить на 
		домашний телефон диспетчера для приёма заявок и распределения работы между 
		бригадами уборщиков. Тем же, кто планирует развивать свой бизнес, без найма 
		помещения под офис просто не обойтись.</p>
		<p>&nbsp;</p>
		<p>В идеале помещение под офис должно иметь достаточно места для размещения 
		кабинетов для руководителя, менеджеров, диспетчеров, а также склада для 
		оборудования и комнаты для хранения спецодежды. Однако, на начальном этапе 
		подойдёт помещение с площадью 15-20 кв.м.</p>
		<p>&nbsp;</p>
		<p>Какие документы нужны для открытия клининговой компании?</p>
		<p>&nbsp;</p>
		<p>Для открытия клининговой компании понадобится государственная регистрация 
		нового предприятия в качестве юридического лица. Эта стандартная процедура 
		обойдётся порядка 200-300 долларов. Сегодня для открытия клининговой компании 
		не требуется получение лицензии и специального разрешения, что делает этот 
		вид предпринимательской деятельности ещё более доступным.</p>
		<p>&nbsp;</p>
		<p>Начиная свой клининговый бизнес, обязательным ознакомьтесь с новым государственным 
		стандартом на услуги по уборке сооружений и зданий, который должен стать 
		ориентиром качества вашей работы.</p>
		<p>&nbsp;</p>
		<p>Оборудование для оказания клининговых услуг</p>
		<p>&nbsp;</p>
		<p>Минимальный набор профессионального оборудования состоит из:</p>
		<p>мощного пылесоса;</p>
		<p>набора для мойки окон и протирки оргтехники;</p>
		<p>дисковой машинки для чистки ковровых покрытий;</p>
		<p>уборочной тележки с отжимом и мешком для мусора;</p>
		<p>салфеток из микрофибры;</p>
		<p>профессиональных средств для уборки;</p>
		<p>собственного транспорта для перевозки персонала и оборудования.</p>
		<p>&nbsp;</p>
		<p>Перечень дополнительного оборудования будет зависеть от специфики компании 
		и объёма оказываемых услуг.</p>
		<p>&nbsp;</p>
		<p>Кадровый состав клининговой компании</p>
		<p>&nbsp;</p>
		<p>Минимальный штат клининговой компании составляют менеджер, специалист-кадровик 
		(поначалу его функции может выполнять и руководитель), уборщики и директор. 
		На первых порах бухгалтера можно взять на работу по совместительству. В 
		дальнейшем размеры штата будут зависеть от темпов развития предприятия.</p>
		<p>&nbsp;</p>
		<p>Уборщиков необходимо снабдить комплектом спецодежды с названием или логотипом 
		компании, что послужит отличной рекламой и наглядно продемонстрирует серьёзность 
		компании.</p>
		<p>&nbsp;</p>
		<p>Поиск клиентов и раскрутка бизнеса</p>
		<p>&nbsp;</p>
		<p>Что же касается поиска клиентов, то опытные специалисты рекомендуют предварительно 
		найти потенциального заказчика, а уж затем приступать к процедуре создания 
		клининговой компании. Если этот вариант невозможен, то необходимо заняться 
		поиском долгосрочных заказов, так как оказание разовых услуг является нерегулярным, 
		притом, что расходы на заработную плату и аренду помещения будут ежемесячными.</p>
		<p>&nbsp;</p>
		<p>Можно в рекламных целях размещать объявления в журналах и газетах, заняться 
		предложением услуг по телефону, а, если целевой аудиторией для оказания 
		клининговых услуг являются крупные предприятия, то создать интернет-сайт. 
		Если у компании имеется служебный транспорт, то на нём необходимо поместить 
		информацию о ней с обязательным указанием контактов. В раскрутке компании 
		большую помощь могут оказать нестандартные решения, поиском которых должны 
		заниматься профессиональные маркетологи.</p>
		</div>
        <p><a id="list-2-9-" href="#"><span>9. Как открыть ателье - разбор полетов</span></a></p>
		<div id="list-2-9" style="display: none">
		<p>Иногда достаточно одного взгляда на человека, чтобы понять, что же именно 
		он собой представляет, а вся поднаготная заключается в том, как именно человек 
		одет на данный момент. Серая однотипная одежда говорит о консервативности 
		и замкнутости, яркие броские детали в одежде заявляют миру об эксцентричности 
		и стремлении к общению, а мягкая элегантность в сочетании с хорошим вкусом 
		заявляет миру о неординарности и самобытности человека. Во все времена люди 
		старались выразить свой характер в одежде, именно поэтому услуги швейных 
		ателье ими всегда были востребованы в высшей мере, к тому же одежда стандартного 
		кроя идёт далеко не всем. Многие потребители имеют необходимость в подгоне 
		уже готовых моделей по фигуре: где-то нужно приоткрыть достоинства и замаскировать 
		недостатки фигуры, а в мелком ремонте одежды периодически нуждается каждый 
		человек. Этот факт обуславливает спрос на новые ателье и дизайнерские студии.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/18.jpg" width="450" /></p>
		<p>Создание ателье - это точные расчеты и креативный подход</p>
		<p>&nbsp;</p>
		<p>Открытие собственного швейного ателье &ndash; занятие достаточно выгодное, 
		однако для того чтобы преуспеть в швейном бизнесе, одного желания будет 
		недостаточно. Создание своего дела &ndash; это кропотливый труд, не допускающий 
		приблизительных расчетов в организации структуры и расходовании средств. 
		Он должен быть подкреплён надёжными расчетами и хорошей материальной базой, 
		только в этом случае можно рассчитывать не только на временный успех, но 
		и на долгосрочное ведение бизнеса. Ателье это не просто мастерская по пошиву 
		и ремонту одежды, это ещё и владения художника, который готов открыть клиентам 
		своё видение мира и лёгким движением руки превратить его в реальность. Он 
		не останавливается на одном виде творчества, а готов предложить потребителям 
		широкий спектр услуг по ремонту, пошиву и восстановлению старых вещей.</p>
		<p>&nbsp;</p>
		<p>Ателье - это маленькое производство и для правильного функционирования 
		оно должно иметь чёткий контроль и правильную организацию процесса. Средний 
		срок окупаемости швейного ателье составляет примерно полтора-два года, за 
		это время есть перспектива преобразования обычного ателье в модный дизайнерский 
		салон. Только если каждый шаг основательно просчитан швейный бизнес будет 
		процветать и приносить хорошие дивиденды своему владельцу. Основную роль 
		в организации швейного бизнеса играет бизнес-план ателье, который занимается 
		распределением творческого потенциала и выбором собственного направления 
		в бизнесе. Есть несколько тенденций, позволяющих достигнуть узкой специализации 
		дизайн-студии или швейного ателье, но в некоторых случаях можно с успехом 
		сочетать несколько направлений и достигать отличных результатов.</p>
		<p>&nbsp;</p>
		<p>Основные направления в работе швейных ателье:</p>
		<p>&nbsp;</p>
		<p>&nbsp;- пошив корпоративной спецодежды и униформы, разработка фирменного 
		стиля;</p>
		<p>&nbsp;- пошив одежды и создание аксессуаров для проведения рекламных 
		компаний;</p>
		<p>&nbsp;- разработка стиля и дизайна, пошив карнавальных, танцевальных 
		и театральных костюмов;</p>
		<p>&nbsp;- индивидуальная разработка и пошив аксессуаров и костюмов для 
		животных;</p>
		<p>&nbsp;- эксклюзивный пошив вечерних, свадебных, и концертных костюмов, 
		изготовление аксессуаров к ним, а также индивидуальное изготовление корсажей 
		и корсетов;</p>
		<p>&nbsp;- разработка и пошив одежды из меха и кожи;</p>
		<p>&nbsp;- создание индивидуального стиля для взрослых и детей и пошив эксклюзивной 
		одежды на каждый день;</p>
		<p>&nbsp;- реставрация и мелкий ремонт одежды;</p>
		<p>&nbsp;- фирменная разработка новых линий одежды для бутиков и знаменитых 
		торговых марок;</p>
		<p>&nbsp;- разработка дизайна и изготовление текстильных изделий ля домашнего 
		интерьера: коврики, подушки, гардины чехлы для мебели;</p>
		<p>&nbsp;- разработка и изготовление текстиля для коммерческих предприятий 
		гостиниц, ресторанов;</p>
		<p>&nbsp;- пошив сумок и головных уборов по индивидуальным эскизам;</p>
		<p>&nbsp;- пошив модной и эксклюзивной верхней одежды;</p>
		<p>&nbsp;- пошив обмундирования для военных и силовых структур;</p>
		<p>&nbsp;- пошив одежды из трикотажа и изготовление вязаных изделий;</p>
		<p>&nbsp;-создание эксклюзивных украшений из бисера и цветов;</p>
		<p>&nbsp;- пошив спортивной одежды;</p>
		<p>&nbsp;- декорирование одежды, отделка камнями, стразами, стеклярусом, 
		в том числе и ручная вышивка;</p>
		<p>&nbsp;- пошив одежды нестандартных размеров;</p>
		<p>&nbsp;- художественная авторская роспись, печать на ткани и на одежде.</p>
		<p>&nbsp;</p>
		<p>Каждое ателье в реальном времени может охватить один или несколько сегментов 
		рынка, оно может быть узкой специализации или же располагать широким спектром 
		услуг смешанного типа.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/19.jpg" width="450" /></p>
		<p>Техническое оснащение и персонал</p>
		<p>&nbsp;</p>
		<p>&nbsp;Определившись с видом услуг можно приступать к закупке оборудования, 
		поиску подходящего помещения, мебели и инструментов и к подбору соответствующих 
		кадров. Бизнес-план ателье должен включать в себя смету и перечень необходимого 
		для работы оборудования. Ручная работа в практике дизайн-студии или ателье, 
		несомненно, приветствуется, однако без качественных швейных и вязальных 
		машин в этом бизнесе не обойтись. Их количество определяется прямо пропорционально 
		возможностям студии, а именно разнообразию предлагаемых услуг. К приобретению 
		оборудования нужно подходить ответственно, то есть покупать минимальное 
		количество техники (это может быть две-три швейные машины и одна вязальная 
		с оверлоком, парогенератор, гладильная доска, закройный стол), которые необходимы 
		для успешного старта. В будущем, при успешном развитии бизнеса и притоке 
		клиентов, технику можно будет докупить. Швейные машины следует приобретать 
		самого высокого качества, это необходимое условие для практичных и деловых 
		людей, не желающих тратить время и деньги на простой и ремонт некачественного 
		оборудования.</p>
		<p>&nbsp;</p>
		<p>Подбор персонала для ателье &ndash; один из самых важных аспектов успешного 
		ведения бизнеса. Чем профессиональнее мастера, тем больше качественных заказов 
		и довольных клиентов, ведь ни для кого не секрет, что самая эффективная 
		реклама &ndash; это &laquo;сарафанное радио&raquo;. Несомненно, высокая 
		степень квалификации персонала потребует значительных расходов на заработную 
		плату, а это неизбежно приведёт к повышению стоимости услуг. Этот факт может 
		не самым лучшим образом отразиться на репутации начинающего ателье. Решить 
		эту проблему можно простым путём, набирая на работу молодых и неизвестных, 
		но талантливых портных и дизайнеров. Для начала проекта достаточно двух 
		швей и администратора, с расширением бизнеса можно постепенно вводить новые 
		должности.</p>
		<p>&nbsp;</p>
		<p>Позиционирование услуг на швейном рынке</p>
		<p>&nbsp;</p>
		<p>Бизнес-план дизайнерской мастерской или ателье должен быть сформирован 
		на целевом сегменте рынка, при этом важно чётко определить основных потребителей 
		услуг. При выборе изготовления корпоративной одежды можно рассчитывать на 
		потенциальных клиентов из торговых компаний, банков, силовых структур, ресторанов 
		и ночных клубов. Если же основным направлением ателье станет пошив свадебных 
		и концертных нарядов, значит, есть реальная возможность сотрудничать с брачными 
		агентствами и концертными студиями.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/20.jpg" width="450" /></p>
		<p>Выбор помещения для аренды самым кардинальным образом может повлиять 
		на развитие бизнеса. Открыть ателье в сердце города в главном торговом центре 
		это большой плюс, позволяющий за счёт большого потока посетителей очень 
		быстро охватить значительную долю рынка услуг и привлечь много клиентов. 
		Однако высокая стоимость аренды может свести на нет все положительные моменты 
		этой затеи.</p>
		<p>&nbsp;</p>
		<p>Привлечение потребителей</p>
		<p>&nbsp;</p>
		<p>&nbsp;Привлечение потребителей это первоочередной вопрос в сфере услуг, 
		только индивидуальный подход к каждому клиенту, и квалифицированное обслуживание 
		могут правильно решить поставленную задачу. Выезд дизайнеров на дом или 
		в офис, доступные цены, доставка продукции, индивидуальный раскрой, консультации 
		и мастер-классы по пошиву одежды помогут привлечь наибольшее количество 
		клиентов и сделать швейный бизнес наиболее рентабельным. Чем уникальнее 
		предлагаемые услуги, тем больше вероятность его скорейшего процветания. 
		Позиционирование швейных услуг на рынке совершенно невозможно без рекламных 
		компаний, это может быть размещение наружной рекламы, объявление в средствах 
		массовой информации и совместные акции для продвижения услуг и товаров. 
		Не стоит забывать, что консультационные услуги - это не только современный 
		и удобный метод привлечения клиентов, но и косвенная реклама предприятия.</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>Финансовые вложения в швейный бизнес</p>
		<p>&nbsp;</p>
		<p>&nbsp;Несмотря на масштабность бизнеса, стартовый капитал для открытия 
		собственного ателье может быть минимальным. Основные расходы пойдут на юридическое 
		оформление бизнеса, рекламу, аренду и ремонт помещения. Приобретать оборудование, 
		инструменты и комплектующие можно с отсрочкой платежа или в кредит, а можно 
		взять в аренду с правом последующего выкупа.</p>
		<p>&nbsp;</p>
		<p>Перечень документов, необходимых для открытия ателье:</p>
		<p>Свидетельство о государственной регистрации в качестве юридического лица</p>
		<p>Свидетельство из налоговой инспекции о постановке на учёт.</p>
		<p>Договор аренды.</p>
		<p>Коды Госкомстата.</p>
		<p>Договор на вывоз мусора.</p>
		<p>Документы, подтверждающие наличие соответствующих помещений, принадлежащих 
		на праве собственности или других законных основаниях.</p>
		<p>Заключение Государственного пожарного надзора.</p>
		<p>Заключение Роспотребнадзора.</p>
		<p>&nbsp;</p>
		<p>Открывая собственное ателье, не стоит забывать, что для его процветания 
		необходим творческий подход к каждой конкретной идее. Чтобы эффективность 
		проекта не понижалась со временем, необходима правильная организация и слаженное 
		ведение бизнеса. Составляя бизнес-план ателье, нужно чётко обозначить пошаговую 
		стратегию ведения бизнеса и тогда он будет только процветать на зависть 
		конкурентам.</p>
		</div>
        <p><a id="list-2-10-" href="#"><span>10. Гостиничный бизнес - как открыть отель, мини отель, гостиницу</span></a></p>
		<div id="list-2-10" style="display: none">
		<p>Гостиничный бизнес с каждым годом становится все более конкурентным, 
		но это не означает, что придя в этот бизнес невозможно будет добиться успеха. 
		По официальной статистике 40% посетителей &ndash; гости крупных отелей и 
		гостиниц, 60% приходится на долю малых средств размещения. Такое положение 
		дел объясняет повышенный интерес к гостиничному бизнесу малых коммерческих 
		образований и индивидуальных предпринимателей.</p>
		<p>&nbsp;</p>
		<p>
		<img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/21.jpg" width="450" /></p>
		<p>&nbsp;</p>
		<p>При правильном подходе успеха в сфере гостиничного бизнеса добиться можно. 
		Преимуществом малых гостиниц является обстановка, максимально приближенная 
		к домашней. Это выражается и в небольших уютных номерах, оформленных в индивидуальном 
		стиле, и в размеренной атмосфере, в малом присутствии посетителей. Многие 
		гостиницы с номерным фондом менее 12 имеют небольшую кухню, на которой готовят 
		домашние блюда.</p>
		<p>&nbsp;</p>
		<p>Рентабельность гостиничного бизнеса колеблется в рамках 15-75%, если 
		речь идет о мини-отеле. Срок окупаемости около 4-5 лет, причем средства 
		размещения, имеющие 4 &ndash; 5 звезд по классификатору окупаются еще быстрее. 
		Можно столкнуться с определенными сложностями, пытаясь увеличить рентабельность 
		за счет увеличения цен на проживание. В этом случае результат может быть 
		прямо противоположный. Лучше решать этот вопрос снижением затрат на текущие 
		расходы, в мини гостиницах к ним относится покупка чистящих, моющих средств, 
		стирального порошка и прочих расходных материалов.</p>
		<p>&nbsp;</p>
		<p>Основные средства при создании гостиницы уходят на покупку недвижимости. 
		Дешевле приобрести пару секций коммунального жилища или так называемых гостинок. 
		Дело в том, что они идеально подойдут для создания номеров, впоследствии 
		не придется много тратить на реконструкцию. Тем более что подобные жилые 
		сооружения имеют просторные кухни, что немаловажно, если планируется размещение 
		пищеблока в будущей гостинице. Но и здесь возникают свои сложности, придется 
		собрать достаточно документов для перевода помещений жилых в нежилой фонд.</p>
		<p>&nbsp;</p>
		<p>Далее предстоит косметический, а возможно и капитальный ремонт, покупка 
		необходимого оборудования. Мебель, кстати, лучше приобретать на распродажах, 
		она не должна быть шикарной, уют &ndash; то, что нужно среднестатистическому 
		гостю. Для начала бизнеса (гостиница с 10-15 номерами) в средней полосе 
		РФ необходимо около 300-400 тысяч американских долларов, если речь идет 
		о курортной зоне или столице, это число возрастает в несколько раз.</p>
		<p>
		<img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/22.jpg" width="450" /></p>
		<p>Что касается лицензирования, в РФ оно отменено в данной сфере бизнеса. 
		Единственное, что может понадобиться &ndash; лицензия на продажу спиртных 
		напитков, если таковая планируется. Добровольной является и сертификация 
		гостиничных услуг, на начальном этапе можно обойтись без нее. По мнению 
		аналитиков устойчивым является средство размещения, имеющее 50 номеров и 
		более.</p>
		<p>&nbsp;</p>
		<p>Для того чтобы открыть гостиницу, специальных документов не требуется. 
		В первую очередь следует зарегистрироваться в качестве юридического лица. 
		Привести в порядок документы, подтверждающие право собственности на купленное/построенное 
		здание. Особое внимание следует уделить согласованию с СЭС и иными действующими 
		инстанциями. Если ваша гостиница находится в жилом здании, в обязательном 
		порядке необходимо соблюдать все санитарные, строительные нормы, противопожарные 
		правила. Помните, ни в коем случае нельзя осуществлять свою деятельность, 
		если помещение по документации является жилым.</p>
		<p>&nbsp;</p>
		<p>Отдельная документация понадобится при оказании услуг питания, также 
		как и оборудованный пищеблок, отвечающий всем требованиям СЭС. Обязательна 
		документация для оформления гостей, ведения с ними денежных отношений. Даже 
		для мини гостиниц необходим аппарат ККМ для предоставления посетителям чеков 
		и квитанций.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Что касается налогообложения гостиничного бизнеса, в одинаковых 
		условиях работают гостиницы, в которых 10 номеров, и отели на 300 номеров. 
		Единственно верным решением для снижения расходов будет переход на упрощенную 
		систему бухгалтерского и налогового учета.</p>
		<p>&nbsp;</p>
		<p>Для гостиницы в десять номеров здание или общая площадь помещений должна 
		быть около 500 квадратных метров. При выборе местоположения следует учесть 
		некоторые моменты. Во-первых, чтобы поблизости не было конкурирующих организаций, 
		желательно в радиусе 5 км. Лучшее расположение &ndash; вдали от дороги, 
		но и недалеко от центральных улиц. При этом большим преимуществом являются 
		удобные подъездные пути. При планировке не стоит забывать, что помимо номеров 
		и бытовой комнаты, здание должно включать техническое помещение для котельной 
		или бойлерной. При наличии центральных коммуникаций на площади этих помещений 
		можно значительно сэкономить, так же как на покупке специализированного 
		оборудования. Помимо единовременных существуют текущие расходы в ходе эксплуатации. 
		В первую очередь &ndash; водо- и теплоснабжение, электроэнергия, услуги 
		связи, чистящие средства. В период строительства неминуемы расходы на водоснабжение 
		и электроэнергию.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/23.jpg" width="450" /></p>
		<p>Для открытия мини отеля необходимо иметь необходимое минимальное оборудование 
		отдельно для номеров и для персонала (стойка администратора; стол и небольшой 
		диван по желанию). Для оснащения самых скромных номеров кровати, шкафы, 
		тумбочки и столы. Также заранее следует продумать подвод воды и канализации 
		к номерам и покупку соответствующего сантехнического оборудования. Холодильник 
		и телевизор являются дополнительным оснащением номеров, использовать их 
		нужно по желанию. Наличие кухни и пищеблока подразумевает оснащение специализированным 
		оборудованием. В мини гостиницах при количестве номеров 10-12, как правило, 
		содержание собственной кухни нецелесообразно. Среди обязательного оборудования 
		следует также отметить выделенную телефонную линию. Заранее нужно подумать 
		и о безопасности, пусть речь идет ни о дорогостоящем видеонаблюдении и системе 
		контроля доступа, но об элементарных средствах и устройствах защиты.</p>
		<p>&nbsp;</p>
		<p>Что касается персонала гостиницы, на обслуживание средства размещения 
		до 10 номеров или 20 койко-мест достаточно 4-х человек. Это при учете отсутствия 
		пищеблока и прочих дополнительных услуг. Обязательно наличие одного управляющего, 
		двух администраторов, работающих посменно и одной горничной. Для гостиниц 
		с малым номерным фондом допускается совмещение ставок дежурного администратора 
		и управляющего. Отдельно нужно решить вопрос со службой безопасности, которую 
		может представлять один человек в штате сотрудников организации. Для более 
		крупных гостиниц, или предоставляющих дополнительные услуги питания, бара, 
		бильярда и сауны, рассчитывается количество персонала, исходя из существующих 
		условий.</p>
		<p>&nbsp;</p>
		<p>Выгодное местоположение гостиницы является лучшей рекламой на этапе развития. 
		Метод от &laquo;клиента к клиенту&raquo; будет работать не сразу. С развитием 
		информационных технологий эффективным является продвижение сайта гостиницы. 
		Недостаточно просто создать ресурс, его необходимо уникализировать, размещать 
		материал, полезный для потенциального клиента. Также недорогими способами 
		являются рекламные стенды на аэро- и ж/д вокзалах. На них можно поместить 
		визитки либо листовки с контактной информацией и схемой проезда.</p>
		<p>&nbsp;</p>
		<p>&nbsp;И основное &ndash; не стоит забывать, что хорошая репутация со 
		временем имеет свойство забываться, а плохая, которая порой зарабатывается 
		за пять минут непрофессиональной работы, остается отпечатком на лице вашей 
		организации навсегда.</p>
		</div>
        <p><a id="list-2-11-" href="#"><span>11. Как открыть частный детский сад - подробная бизнес-инструкция</span></a></p>
		<div id="list-2-11" style="display: none">
		<p>Образованием ребенка нужно заниматься с раннего возраста. Это понимают 
		все родители. Государственные дошкольные учреждения не способны обеспечить 
		всестороннее развитие и хорошее образование детей. Большие группы, в которых 
		невозможно уделить внимание ребенку в индивидуальном порядке, низкоквалифицированный 
		персонал, отсутствие необходимых учебных материалов, некачественное питание &ndash; 
		все это делает государственные детсады неконкурентоспособными по отношению 
		к частным заведениям. Неудивительно, что все больше родителей делает отдают 
		своих детей в частный детский сад.</p>
		<p>
		<img height="299" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/24.jpg" width="450" /></p>
		<p>Особенности бизнеса частного детского сада</p>
		<p>&nbsp;</p>
		<p>В сфере частных дошкольных заведений конкуренции практически нет. Престижных 
		легальных детских садов очень мало. Полулегальные мини-заведения, организованные 
		в квартирах, часто не соответствуют санитарным нормам и не могут похвастаться 
		квалифицированным персоналом, поэтому недалеко ушли от государственных учреждений. 
		В то же время спрос на услуги частных детских садов довольно большой, и 
		имеет тенденцию к увеличению. За постсоветское время в нашей стране сформировался 
		средний класс, который может и желает платить за качественное образование 
		своих детей.</p>
		<p>&nbsp;</p>
		<p>Принимая во внимание вышесказанное, можно ожидать, что бизнес частного 
		детсада будет рентабельным. Однако не стоит рассчитывать на сверхвысокую 
		прибыль, поскольку этот вид бизнеса предусматривает высокие расходы. Частный 
		детский сад окупает себя, если его посещает как минимум 20 детей. Родители 
		платят за обучение ребенка в таком заведении от 200 до 1500 долларов в месяц 
		(окончательная стоимость зависит от уровня детсада, режима функционирования, 
		местоположения и проч.). При этом прибыль владельца составляет порядка несколько 
		тыс. долларов в месяц.</p>
		<p>&nbsp;</p>
		<p>Основные трудности, с которыми предстоит столкнуться предпринимателю 
		при открытии частного детского сада:</p>
		<p>получение необходимых лицензий и разрешений;</p>
		<p>поиск инвесторов или накопление стартового капитала. В детский сад нужно 
		вложить немало денег, а прибыль он начнет приносить только после официального 
		открытия.</p>
		<p>&nbsp;</p>
		<p>Инвестиции</p>
		<p>&nbsp;</p>
		<p>Основные направления стартовых расходов:</p>
		<p>регистрация ИП или некоммерческой организации;</p>
		<p>получение заключений от санитарных и пожарных служб;</p>
		<p>арендная плата за помещение;</p>
		<p>ремонт помещения;</p>
		<p>установка противопожарной сигнализации, подведение коммуникаций;</p>
		<p>покупка оргтехники, мебели, учебных материалов.</p>
		<p>&nbsp;</p>
		<p>Величина необходимых стартовых инвестиций будет зависеть от стоимости 
		аренды, качества и количества покупаемых материалов, объема ремонтных работ.</p>
		<p>&nbsp;Основные направления постоянных ежемесячных расходов:</p>
		<p>зарплата персоналу, налоговые отчисления;</p>
		<p>оплата коммунальных услуг, телефона и т.д.;</p>
		<p>ежемесячная арендная плата за помещение;</p>
		<p>питание;</p>
		<p>обновление учебных материалов.</p>
		<p>&nbsp;</p>
		<p>Необходимые документы для открытия частного детского сада</p>
		<p>&nbsp;</p>
		<p>Согласно законодательству, образовательную деятельность может осуществлять 
		физлицо-ИП или юридическое лицо. Причем последнее должно быть зарегистрировано 
		в некоммерческой организационно-правовой форме.</p>
		<p>&nbsp;</p>
		<p>Регистрация некоммерческой организации осуществляется Федеральной регистрационной 
		службой Минюста РФ. В учредительных документах нужно будет указать выбранную 
		специфику деятельности согласно общероссийскому классификатору. Срок рассмотрения 
		заявок на регистрацию некоммерческой организации &ndash; 1 мес.</p>
		<p>&nbsp;</p>
		<p>Далее нужно согласовать специфику деятельности с соответствующими инстанциями, 
		встать на учет в налоговых службах, внебюджетных фондах (пенсионном, социального 
		и обязательного медицинского страхования), органах госстатистики. Чтобы 
		открыть детсад, необходимо получить лицензию на ведение образовательной 
		деятельности. Выдачей лицензий занимается Департамент образования, а также 
		местные органы самоуправления, обладающие соответствующими полномочиями.</p>
		<p>&nbsp;</p>
		<p>Документы, которые нужно подать для получения лицензии:</p>
		<p>договор на аренду помещения;</p>
		<p>заключения пожарных и санитарных служб о том, что помещение соответствует 
		требованиям, предъявляемым к дошкольным заведениям;</p>
		<p>справка, подтверждающую постановку на налоговый учет;</p>
		<p>устав организации;</p>
		<p>образовательная программа;</p>
		<p>бумаги, подтверждающие наличие необходимой методической литературы и 
		учебных материалов;</p>
		<p>данные о педагогическом коллективе, количестве детей и проч.</p>
		<p>&nbsp;</p>
		<p>Получение лицензии &ndash; занятие долгое и хлопотное. Однако без этого 
		не обойтись. Осуществление образовательной деятельности без разрешения на 
		это грозит уголовной ответственностью. Для предпринимателей, желающих избежать 
		длительной волокиты с получением лицензии, есть одна лазейка: можно позиционировать 
		свое заведение не как садик, а как детский развивающий или обучающий центр. 
		В таком случае лицензия не понадобится. Но могут возникнуть проблемы с неожиданно 
		нагрянувшей проверкой из СЭС или других органов. Объяснить комиссии, зачем 
		в детском центре такие атрибуты детсада, как, например, кроватки в спальной 
		комнате, весьма затруднительно.</p>
		<p>&nbsp;</p>
		<p>Обустройство помещения частного детского сада</p>
		<p>&nbsp;</p>
		<p>Один из самых сложных и ответственных этапов открытия частного детского 
		сада &ndash; поиск и подготовка помещения. СНиПом предусмотрено ряд требований, 
		предъявляемых к дошкольным заведениям. Согласно нормам, на каждого ученика 
		должно приходиться как минимум 6 кв. м. площади. В детском саду должно быть 
		не менее 3-х помещений: спальня, столовая, игровая. На практике комнат понадобится 
		значительно больше: кабинет заведующего, раздевалка, комнаты для занятий 
		по интересам, спортзал, бассейн, пищеблок и проч.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/25.jpg" width="450" /></p>
		<p>Имеет значение высота подоконников и потолков. Необходимо покрыть влагоустойчивой 
		краской стены, организовать подогрев полов. Перед открытием частного детского 
		сада владельцу целесообразно ознакомиться с полным списком требований СНиП 
		к дошкольным заведениям.</p>
		<p>&nbsp;</p>
		<p>Теоретически детсад можно открыть и квартире, и в загородном доме. Но 
		идеальный вариант &ndash; снять здание государственного садика, при постройке 
		которого учитывались все требования и нормы. Подобные помещения купить нельзя. 
		Городские власти обычно сдают их в аренду на короткий срок (от 1 до 3 лет, 
		реже &ndash; на 5 лет).</p>
		<p>&nbsp;</p>
		<p>В помещении нужно сделать ремонт, подвести коммуникации, установить противопожарную 
		сигнализацию, &laquo;тревожную кнопку&raquo; и т.д. Из мебели понадобятся: 
		детские кроватки, столы, стулья, шкафчики для раздевалки, стеллажи для игрушек, 
		шкафы для хранения учебных материалов, а также мебель и техника для взрослых 
		(оборудование комнаты для воспитателей, кабинета для заведующего, кухни 
		и др.). Учебные материалы и методическая литература подбираются, в зависимости 
		от образовательной концепции заведения.</p>
		<p>&nbsp;</p>
		<p>Набор персонала для детского сада</p>
		<p>&nbsp;</p>
		<p>В штат детского сада входят: воспитатели, нянечки, заведующий, медработник, 
		уборщица, повар. Элитные заведения дополнительно могут нанимать детского 
		психолога, спортивного тренера, охранников, водителя. &laquo;Визитная карточка&raquo; 
		частного детсада &ndash; это квалифицированные педагоги. Как показывает 
		анализ рынка, большинство подобных заведений делают упор на авторские образовательные 
		и развивающие методики. Поэтому очень важно собрать коллектив профессионалов, 
		который сможет обеспечить надлежащий уровень дошкольной подготовки.</p>
		<p>&nbsp;</p>
		<p>Привлечение потенциальных клиентов</p>
		<p>&nbsp;</p>
		<p>Прибыль частного детского сада напрямую зависит от количества учеников. 
		Стратегии рекламной кампании нужно продумать еще на этапе составления бизнес-плана 
		и начать реализовывать сразу же после получения лицензии и открытия садика.</p>
		<p>&nbsp;</p>
		<p>Самые эффективные способы рекламы частного детсада следующие:</p>
		<p>адресная рассылка рекламных листовок жителям микрорайона, в котором расположено 
		заведение;</p>
		<p>реклама на игровых площадках, в детских поликлиниках, центрах, магазинах 
		детских товаров и т.д.;</p>
		<p>контекстная реклама в Интернет, если настроить показ объявлений на региональных 
		тематических сайтах;</p>
		<p>реклама на радио.</p>
		<p>&nbsp;</p>
		<p>И несмотря на то, что бизнес детского сада не принадлежит к высокодоходным 
		и сопровождается длительной бумажной волокитой с оформлением разрешений, 
		это направление считается весьма перспективным. Популярность заведений такого 
		рода увеличивается. А увеличить рентабельность бизнеса можно посредством 
		внедрения дополнительных услуг.</p>
        </div>
        <p><a id="list-2-12-" href="#"><span>12. Как открыть ломбард - особенности перспективного бизнеса</span></a></p>
		<div id="list-2-12" style="display: none">
		<p>На сегодняшний день услугами ломбарда пользуется большинство людей, поэтому 
		инвестирование денежных средств в них &ndash; это интересный, а главное 
		перспективный бизнес. Рынок российских ломбардов очень стремительно развивается &ndash; 
		на данный момент зафиксировано больше 2000 компаний, оборот которых в год 
		превышает 150 000 000 долларов.</p>
		<p>&nbsp;</p>
		<p>Этот бизнес характеризуется достаточной устойчивостью к росту, именно 
		поэтому он привлекает внимание большей части инвесторов: в него войти пытаются 
		и ювелирные компании, и торговые, и банки, и даже частные лица, которые 
		выбирают самые выгодные направления для вложения своих денежных средств.</p>
		<p>
		<img height="299" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/26.jpg" width="450" /></p>
		<p>В работу ломбарда входит: выдача краткосрочных кредитов и ссуд под определённый 
		залог движимого имущества. Вещи, предоставленные в качестве залога, переходят 
		в распоряжение ломбарда, но право распоряжаться и пользоваться заложенными 
		вещами к нему не переходят. Современные ломбарды специализируются лишь на 
		какой-то одной категории имущества, например, ювелирные изделия, бытовая 
		техника, автомобили или одежда. Довольно активно развиваются ломбарды, которые 
		принимают в залог антикварные вещи.</p>
		<p>&nbsp;</p>
		<p>Владельцы этого бизнеса должны знать следующее: они не имеют права брать 
		в качестве залога драгоценные металлы, находящиеся в слитках и самородках, 
		а также изделия в проволоке, пластинах и деталях, которые имеют лабораторное 
		и производственное назначение. В этот перечень входит и сусальное золото, 
		отечественные серебряные и золотые медали и ордена, заготовки изделий из 
		драгоценных металлов, в необработанном виде жемчуг и драгоценные камни, 
		огнестрельное и холодное оружие.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Лица, не достигшие восемнадцатилетнего возраста, не могут быть 
		клиентами ломбардов, а также услугами не имеют права пользоваться учреждения 
		и организации, общественные и предприятия государственного образца. В связи 
		с этим владельцы ломбардного бизнеса должны чётко следить за его деятельностью.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Каждый ломбард выбирает для себя определённую технологию работы, 
		которая связана со спецификой вещей, принимаемых в залог, позиционированием 
		бизнеса, его месторасположением и т.д. Существует мнение, что ломбарды зарабатывают 
		реализацией вещей, оставленных в залог клиентами, но это не так: самый основной 
		доход этого бизнеса &ndash; это начисление процентов на выданные ссуды и 
		кредиты. Это происходит ещё и потому, что не выкупленную, в установленные 
		сроки, вещь ломбард должен хранить ещё 30 дней. Только по истечению месяца 
		он имеет право выставить вещь на открытые торги, но залог в полное владение 
		ломбарда переходит лишь тогда, когда его продать не удалось в двух открытых 
		торгах.</p>
		<p>&nbsp;Существуют определённые обязанности, которые должны исполняться 
		ломбардом беспрекословно:</p>
		<p>Предмет залога страхуется в полной оценочной стоимости за собственный 
		счёт ломбарда в пользу клиента.</p>
		<p>Использование и распоряжение залогом &ndash; запрещено.</p>
		<p>Ответственность за повреждение предмета залога или его утрата, при недоказанных 
		обстоятельствах, что вышеперечисленные действия произошли не по вине ломбарда. 
		В таком случае на владельцев этого бизнеса ложится бремя доказывания невиновности.</p>
		<p>В случаях погашения кредита и процентов по нему в указанный срок, ломбард 
		обязан вернуть вещь, оставленную в залог.</p>
		<p>&nbsp;</p>
		<p>Ломбардный бизнес характеризует себя с достаточно привлекательной стороны 
		для не профессиональных инвесторов, ведь такие фирмы очень часто воспринимаются, 
		как простые в управлении и доходные, не требующие больших вложений.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Чтобы создать этот бизнес &laquo;с нуля&raquo; вполне достаточно 
		60-80 тысяч долларов. Основная часть всех денежных средств пойдёт на аренду 
		помещения (обычно многие современные ломбарды имеют помещение площадью от 
		50 до 100 квадратных метров). А остальная часть средств пойдёт на его полное 
		оборудование: установка специальных решёток на окна, обшивка стен металлической 
		проволокой (это делают владельцы крупных ломбардов), установка сигнализации 
		и кнопки для экстренного вызова сотрудников милиции и охраны. Если ломбард 
		будет специализироваться на одежде и бытовой технике, то помещение необходимо 
		снабдить стеллажами для их хранения, а автоломбардам необходима специальная 
		охраняемая площадка, для заложенных автомобилей. В помещении обязательно 
		должно находиться два сейфа: один будет предназначаться для хранения залогов, 
		но не более одного дня, а во второй будет предназначен для длительного их 
		хранения.</p>
		<p>
		<img height="298" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/27.jpg" width="450" /></p>
		<p>Самое главное оборудование, которое должен имеет ломбард, - это лабораторные 
		весы, прошедшие сертификацию в Пробирной палате. Полезно будет иметь и другое 
		специальное оборудование, которое понадобиться для определения настоящих 
		бриллиантов и золота. Для более качественной и успешной работы нужно установить 
		и необходимое программное обеспечение, которое сократит время на выдачу 
		ссуд и кредитов, а также упростит ведение учёта управления.</p>
		<p>&nbsp;</p>
		<p>Для успешного функционирования ломбарда необходимо подобрать квалифицированный 
		персонал, который включает в себя: оценщика-товароведа, охранников, управляющего 
		и бухгалтера и, конечно же, обслуживающий персонал. Опытные работники &ndash; 
		это залог качественного бизнеса, ведь именно от персонала зависят решения 
		многих проблем, связанных с защитой прав непосредственных потребителей услуг 
		ломбарда, а также сбережение компании от недобросовестных заёмщиков. В общей 
		сложности среднее число работников составляет от 5 до 8 человек.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Кроме вышеперечисленных затрат на покупку техники и оборудования 
		помещения, инвестор может вложить необходимую сумму в оборот своего бизнеса 
		(не меньше 18 тысяч долларов). Со временем компания будет расти и ей будут 
		нужны большие объёмы оборотных средств. Для решения этой проблемы множество 
		предпринимателей устанавливают партнёрство с банками, открывающими кредитные 
		линии ломбардам. Но вот попытки банковских структур открыть самостоятельный 
		и независимый ломбардный бизнес завершаются неудачами, так как функционируют 
		эти виды бизнеса совершенно по-разному.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для того, чтобы открыть ломбардный бизнес нужно подготовить необходимые 
		документы юридического лица, которые понадобятся для государственной регистрации 
		в налоговой инспекции. Для получения регистрационных документов нужно: зарегистрировать 
		контрольно-кассовую технику в налоговой инспекции, изготовить печать юр. 
		лица, а также открыть расчётный счёт в банке.</p>
		<p>&nbsp;</p>
		<p>На сегодняшний день работа ломбардов не лицензируется, но необходимо 
		получить разрешение Пробирной палаты на ведения соответствующего бизнеса, 
		а это целый ряд формальностей.</p>
		<p>&nbsp;</p>
		<p>Одна из главных задач ломбарда &ndash; это завоевать постоянных клиентов, 
		а это не так уж и сложно. При открытии этого бизнеса необходимо выбрать 
		наиболее подходящее для этого место: оживлённое и желательно в центре города 
		(посёлка). Значительную роль для раскрутки играет соответствующая реклама: 
		баннеры, листовки, а также раздача визитных карточек и объявления в СМИ.</p>
		<p>&nbsp;</p>
		<p>На сегодняшний момент большое количество людей пользуются услугами ломбардов, 
		потому что отдать вещь в залог и получить за неё деньги, намного быстрее 
		и выгоднее, чем взять кредит в банке. Немаловажный фактор в привлечении 
		клиентов &ndash; это качество предоставляемых услуг, ведь чем больше разновидностей 
		товаров принимает ломбард, тем он становиться привлекательнее для людей, 
		а если ещё персонал вежливый и внимательный, то это двойной плюс.</p>
		<p>&nbsp;</p>
		<p>В среднем этот бизнес окупится за 13-18 месяцев полностью и начнёт приносить 
		стабильный доход своему владельцу.</p>
		</div>
        <p><a id="list-2-13-" href="#"><span>13. А давайте разберемся как открыть свой бар</span></a></p>
		<div id="list-2-13" style="display: none">
		<p>Ресторанный бизнес &ndash; достаточно выгодное дело поскольку, несмотря 
		на большое количество заведений общепита, хороший бар найти не просто ни 
		в столице, ни в российской глубинке. Кроме того, только в Москве каждый 
		год закрывается 250 учреждений общественного питания. Это поле деятельности 
		отличается всегда большой текучестью кадров, именно поэтому новичкам здесь 
		всегда зелёный свет.</p>
		<p>&nbsp;</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/28.jpg" width="450" /></p>
		<p>Прежде чем открыть собственный бар, необходимо тщательно представить 
		социальный и психологический портрет потенциального клиента, его доходы, 
		вкусы и пристрастия. Открыть бар это значит определиться, каким он должен 
		быть и что будут представлять собой его потенциальные клиенты. Ресторанный 
		бизнес предлагает на выбор: суши-бар, спортивный, пивной или специализированный 
		и множество других подобных заведений на любой вкус. Четко уяснив для себя 
		будущий ценовой сегмент заведения, можно подумать об аренде помещения. Обычная 
		забегаловка должна располагаться ближе к метро, а заведение более высокого 
		уровня &ndash; ближе к историческому центру города.</p>
		<p>&nbsp;</p>
		<p>Открывать свой бар психологи рекомендуют тем людям, которые не любят 
		работать с бумагами, но любят общаться с разными интересными личностями. 
		Общение с клиентами это самый лучший путь к успеху в ресторанном бизнесе, 
		в этом деле обычное рукопожатие может принести намного больше пользы, чем 
		длительное маркетинговое исследование. Многочисленные переговоры и нестандартный 
		рабочий день (не стоит забывать, что многие бары закрываются далеко за полночь) &ndash; 
		это самое малое к чему должен приготовиться будущий владелец собственного 
		бара. Со временем для подобной работы можно будет нанять менеджера, но изначально 
		нужно будет пройти этот шаг самостоятельно, чтобы увидеть и оценить все 
		подводные камни этого бизнеса. Работа бара заключается в отслеживании напитков 
		и еды, однако их нужно выбирать в зависимости от размеров бара и пристрастий 
		будущих клиентов.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Советы новичкам</p>
		<p>&nbsp;</p>
		<p>&nbsp;Каждое заведение должно иметь свою фишку, это может быть живая 
		музыка или конкретное блюдо. Можно удивить клиентов хорошим качеством еды 
		и алкоголя. Чтобы это ни было, оно должно запасть в душу каждому посетителю, 
		заставляя его приходить к вам снова и снова.</p>
		<p>&nbsp;</p>
		<p>Непреложное правило ресторанного бизнеса &ndash; постоянных посетителей 
		должно быть не менее 70% от общего числа клиентов. Именно на постоянных 
		клиентов нужно ориентировать весь бизнес, а уж остальные 30% сами подтянутся 
		до вашего уровня.</p>
		<p>&nbsp;</p>
		<p>Сотрудники</p>
		<p>&nbsp;</p>
		<p>&nbsp;Правой и левой рукой владельца ресторанного бизнеса являются шеф-повар 
		и управляющий. Если вам удалось найти деловых, толковых и честных людей 
		на эти должности, можно считать свой бизнес состоявшимся, поскольку остальной 
		штат набирают они. Однако, начиная бизнес, далеко не каждый владелец бара 
		сможет себе это позволить, да и найти надёжных людей бывает достаточно сложно. 
		Поэтому изначально можно обойтись двумя кухонными рабочими, двумя менеджерами 
		и бухгалтером, а при успешном старте, ряды сотрудников пополнить не так 
		уж сложно.</p>
		<p>&nbsp;</p>
		<p>Стартовый капитал</p>
		<p>&nbsp;</p>
		<p>Стартовый капитал будущего бизнес-проекта может варьироваться в пределах 
		от нескольких десятков тысяч до нескольких миллионов долларов. Количество 
		прибыли не зависит от вложенных средств, ведь рентабельным может быть даже 
		не очень посещаемое помещение, а если персонал ворует, то даже очень дорогое 
		предприятие может стать убыточным.</p>
		<p>&nbsp;Только что открывшийся бар станет приносить первую прибыль примерно 
		через полгода, а окупится он через четыре-пять лет, и то при хорошем раскладе. 
		Однако, более половины подобных заведений на сегодняшний день терпят фиаско 
		и для этого есть вполне обоснованные причины. Причина может быть как в недостатке 
		капитала, который требуется для поддержания бизнеса на плаву, так и в недостатке 
		знаний. Эти две важные составляющие успешного бизнеса нужно ставить на один 
		уровень и развивать параллельно, чтобы преуспеть в собственном бизнесе.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/29.jpg" width="450" /></p>
		<p>Посетители</p>
		<p>&nbsp;</p>
		<p>Открывая бар нужно обязательно представлять себе, для кого именно вы 
		его открываете, поэтому все дальнейшие действия будут направлены на целевой 
		рынок, нужно только убедиться, что вы двигаетесь в правильном направлении. 
		Определившись с целевой группой, можно в соответствии с этим составлять 
		меню и подбирать специальное оборудование для бара. Конечно, предпочтения 
		в еде сложно выяснить, но вполне возможно сделать это при помощи маркетинговых 
		исследований, а также из неофициального общения с поставщиками продукции. 
		Группа целевых клиентов может быть одна (любители футбола или ценители пива), 
		а может быть несколько, например днём это будет профессиональная клиентура 
		с доходом в 1000$, а ночью шумные весёлые, но достаточно небогатые студенты. 
		Мудро воспользовавшись маркетинговыми исследованиями, можно создать бар, 
		параллельно действующий для нескольких целевых групп, и работать на процветание 
		собственного бизнеса.</p>
		<p>&nbsp;</p>
		<p>Правильное место для бара</p>
		<p>&nbsp;</p>
		<p>Место для открытия бара может быть на оживлённой улице с большим потоком 
		людей, аренда такого помещения, как правило, в несколько раз дороже тех, 
		что находятся в более удалённых местах. Можно открыть бар и в менее посещаемом 
		месте, а все сэкономленные деньги пустить на его рекламу. Парковка, безопасность 
		посетителей, доступность &ndash; это самых основные параметры, которые нужно 
		учитывать при открытии собственного бара, также необходимо учитывать насколько 
		удобно до него добираться вашим потенциальным клиентам. Удачное место это 
		ещё не залог успеха, нечестный персонал и плохой сервис могут свести на 
		нет все усилия и пустить ваш бизнес под откос.</p>
		<p>&nbsp;</p>
		<p>Название</p>
		<p>&nbsp;</p>
		<p>Название &ndash; это основная реклама вашего заведения, поэтому необходимо 
		подойти к нему не только с фантазией, но и с долей ответственности. Недаром 
		в народе говорят, как корабль назовёшь, так он и поплывёт. Многие эксперты 
		считают, что в название нужно вложить свои самые сокровенные мысли и мечты, 
		и они отчасти правы &ndash; нужно верить в то, что мечты осуществимы.</p>
		<p>&nbsp;</p>
		<p>Продвижение</p>
		<p>&nbsp;</p>
		<p>Наиболее эффективная реклама &ndash; это &laquo;сарафанное радио&raquo;, 
		если бар не рекомендуют для посещения друзьям, стало быть, у него серьёзные 
		проблемы. Удачное местоположение бара - это своеобразная скрытая реклама, 
		чем больше людей о нём узнают, тем больше из них станет вашими клиентами. 
		Расположение в менее людном месте отнюдь не грозит провалом, если будет 
		развёрнута массовая рекламная компания в интернете, средствах массовой информации 
		и даже на улице.</p>
		<p>&nbsp;</p>
		<p>Путь к успеху</p>
		<p>&nbsp;</p>
		<p>Открытие бара &ndash; это огромный комплекс трудоёмких работ, поэтому 
		необходимо тщательно соблюдать порядок действий, стараясь не упустить из 
		виду даже самые незначительные детали. Выбор мебели и технологического оборудования 
		стоит предоставить специалистам, они сделают это в зависимости от стиля 
		выбранного предприятия. Не стоит забывать о мебели для подсобных помещений, 
		она может быть на порядок дешевле, но качество при этом должно быть на высшем 
		уровне. Поставщика столовой посуды, стекла и приборов лучше всего выбрать 
		опытного и достаточно известного, даже если его услуги будут стоить немного 
		дороже. Лучше если вся посуда и столовые приборы будут в едином выдержанном 
		стиле, соответствующем именно вашему заведению.</p>
		<p>
		<img height="326" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/30.jpg" width="450" /></p>
		<p>К выбору униформы для персонала необходимо также подойти со всей ответственностью, 
		поскольку это тоже является проявлением общего стиля. Хорошая система освещения, 
		как внутреннего, так и наружного говорит о серьёзном подходе к делу и вызывает 
		доверие у клиентов, при этом не стоит забывать о системе аварийного освещения. 
		Музыкальное оборудование должно быть самого высокого качества, для его обслуживания 
		должен быть нанят ответственный и серьёзный человек, а лучше профессиональный 
		ди-джей. Договоры с поставщиками напитков, продуктов и табака следует заключать 
		долгосрочные, не забывая при этом взять у них бесплатные морозильники и 
		холодильники.</p>
		<p>&nbsp;</p>
		<p>Необходимые документы для открытия бара</p>
		<p>&nbsp;</p>
		<p>&nbsp;1.Учредительные документы предприятия.</p>
		<p>&nbsp;2. Свидетельство о собственности или договор аренды на помещение.</p>
		<p>&nbsp;3. Заключение санэпидемстанции.</p>
		<p>&nbsp;4. Заключение пожарной службы о пригодности помещения.</p>
		<p>&nbsp;5. Договор на вывоз мусора.</p>
		<p>&nbsp;6. Карточка учета ККМ.</p>
		<p>&nbsp;</p>
		<p>Получить разрешение в санэпидемстанции можно, лишь имея на руках следующие 
		документы:</p>
		<p>&nbsp;</p>
		<p>&nbsp;1. Ассортиментный перечень в 3-х экземплярах.</p>
		<p>&nbsp;2. Санитарный паспорт на здание.</p>
		<p>&nbsp;3. Санитарный паспорт на транспорт.</p>
		<p>&nbsp;4. Договор на дезинсекцию и дератизацию (защита от грызунов и насекомых)</p>
		<p>&nbsp;5. Дез-журнал, прошедший регистрацию в СЭС.</p>
		<p>&nbsp;6. Договор на вывоз мусора.</p>
		<p>&nbsp;7. Санитарные книжки на каждого из сотрудников ресторана.</p>
		<p>&nbsp;8. Договор аренды.</p>
		<p>&nbsp;9. Свидетельство о регистрации предприятия.</p>
		<p>&nbsp;10. Проект перепланировки или реконструкции здания, если таковые 
		имелись, согласованные с санэпидемстанцией.</p>
		<p>&nbsp;11. Заключение санэпидемстанции на открытие объекта.</p>
		<p>&nbsp;</p>
		<p>СЭС также утверждает технологический проект предприятия, этот документ 
		является основополагающим и открывает зелёный свет к новым горизонтам и 
		процветанию вашего бизнеса.</p>
		</div>
        <p><a id="list-2-14-" href="#"><span>14. Как открыть туристическое агентство - бизнес на Отдыхе</span></a></p>
		<div id="list-2-14" style="display: none">
		<p>Почти двадцать лет назад, с падением &laquo;железного занавеса&raquo;, 
		и введением новых правил и законов о свободном перемещении граждан появилась 
		динамично быстроразвивающаяся отрасль туристического бизнеса. Первые неумелые 
		шаги создания турагентств доставляли хлопот и неудобств, как для самих туристических 
		агентств, так и для контролирующих органов. Законодательные акты в течение 
		этого времени неоднократно корректировались, и теперь, имеют твердую почву 
		для открытия и продвижения туристического бизнеса.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/31.jpg" width="450" /></p>
		<p>Сегодня, почти еженедельно, отрывается не один десяток туристических 
		агентств, которые, по сути, стали биржами по распространению путевок за 
		границу и конторами по обеспечению качественного отдыха граждан. Туристическое 
		агентство, в широком понимании слова, это комплексное предприятие, которое 
		предлагает путевки для отдыха и оздоровления граждан как внутри страны, 
		так и за рубежом. На сегодня туристическая сфера чрезвычайна конкурентоспособная 
		отрасль, и только большое желание, грамотно составленная работа фирмы, поможет 
		обеспечить небывалый успех для начинающего бизнесмена. Бытует ряд принципов 
		и вариантов открытия этого дела. Многие фирмы, которые пачками открывались 
		в прежние времена, без достаточной многофункциональности закрывались вскоре.</p>
		<p>&nbsp;</p>
		<p>Вариант, когда взятый кредит в банке, плюс наличие телефона и небольшого 
		офиса, даже в масштабах своей квартиры может принести только проблемы для 
		начинающего бизнесмена. Недоверие к таким офисам может быть подкреплено 
		подсознанием обывателя, раз квартира, домашний телефон и один сотрудник, 
		значит это мошенники, несмотря на то, что у вас легальные и проверенные 
		документы. Значит, для того, чтобы открыть фирму, необходимо снять какой-нибудь 
		офис, или помещение. Желательно, чтобы это место привлекало как можно больше 
		людей. Небольшая реклама, с указанием конкретного местонахождения и контактными 
		телефонами поможет обывателю поверить вам на на слово, а чисто на визуальное 
		обозрение помещения.</p>
		<p>&nbsp;</p>
		<p>Затраты и рентабельность турфирмы зависит напрямую от общей функции задач 
		для обеспечения успеха этого бизнеса. Для этих целей потребуется сумма эквивалентной 
		около 10000 долларов США. Туристические операторы, станут вашими постоянными 
		поставщиками услуг, то есть обеспечивают путевками и всеми сопутствующими 
		услугами, в том числе бронирование отелей, бронирование билетов на самолет.</p>
		<p>&nbsp;</p>
		<p>Персонал, это главный двигатель успеха данного дела. Первый, кто вам 
		придет на выручку, это будет бухгалтер, именно с ним, вы разработаете первичный 
		финансовый план, и сможете рассчитать необходимые первичные затраты. Как 
		правило, туроператоры предлагают путевки определенной комиссией. Самая распространенная 
		комиссия, это 10% , то есть самая минимальная. У известных операторов эта 
		сумма доходит до 18% от стоимости. Понятно, что на первых порах, вам придется 
		очень сложно, и жесткая конкуренция заставит вам сделать либо хороший рекламный 
		ход, либо пересмотреть свое видение этого дела. К примеру, средняя стоимость 
		путевки составляет 25 тыс. рублей, в день вам реально продать 4 такие путевки. 
		Значит, за месяц ваша прибыль составит порядка 300 тысяч рублей, этих денег 
		достаточно будет покрыть ваши издержки, которые неминуемо будут.</p>
		<p>
		<img height="436" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/32.jpg" width="450" /></p>
		<p>Подбор персонала должен нести определенные критерии. Желательно иметь 
		человека, который представляет эту сферу услуг, чтобы он умело предложил 
		обывателю путевку и сумел объяснить все преимущества и тонкости данного 
		тура. Владение иностранным языком обязательно, хотя бы для одного или нескольких 
		операторов. Учтите, что зарплату вы будете платить человеку не за красивые 
		глаза, а за его коммуникабельность, постигнутые знания и метод работы. Если 
		вы только открыли офис, достаточно иметь одного бухгалтера и двух операторов, 
		которые смогут дополнять друг друга в профессиональной сфере. Наличие инвентаря 
		это главные составляющие успеха. Первоначальный состав инвентаря выглядит 
		так, телефон стационарны- 2 штуки, офисная мебель для сотрудников и гостей. 
		Для гостей можно приобрести дешевые кожаные диванчики, где он смогут удобно 
		расположиться ознакомиться с предложенными вариантами отдыха. Наличие интернета 
		и печатной продукции поможет клиенту визуально ознакомиться с предложенными 
		вариантами туристического отдыха.</p>
		<p>&nbsp;</p>
		<p>Следующий момент успеха, это создание своей ниши. Если заниматься подряд 
		всеми путевками, то вы сможете растерять прибыль, и многие постоянные клиенты 
		уйдут от вас. Например, если вы организуете продажу путевок на территории 
		страны, то изучите наиболее распространенные места поездок граждан, и предложите 
		им экзотические, только раскручиваемые места отдыха, эта компоновка поможет 
		обывателю заинтересоваться и популярным местом отдыха, и неизведанным. Будьте 
		уверены, обыватель обязательно &laquo;клюнет&raquo; на новинку, чем интереснее 
		ему объяснить преимущество данного отдыха, тем быстрее туроператор сможет 
		отдать вам преимущество распространения путевок этого направления в будущем.</p>
		<p>&nbsp;</p>
		<p>Реклама и налаживание связей с туроператорами поможет вам уверенно продержаться 
		в первые годы, а затем обеспечить успех в будущем. Подача рекламы может 
		быть разнообразной, как чрез сеть интернета, так и при помощи печатной продукции. 
		Замечено, что использование листовок через распространителей на улице привлекает 
		поток клиентов в первые дни. Проработав свой бизнес-план нужно использовать 
		данную рекламу в будущем в широком формате распространения и печатания.</p>
		<p>&nbsp;</p>
		<p>Набор документов для открытия дела предусматривает наличие лицензии на 
		ведение туристической деятельности. То есть, в вашем штате должно быть не 
		менее 20% сотрудников, имеющих высшее или специальное образование в области 
		оказания туристических услуг и опыт работы в данной отрасли не менее 3-х 
		лет. Соответственно, директор фирмы обязан иметь эти же требования. Лицензия 
		выдается Департаментом туризма Минэкономразвития России сроком до 5 лет. 
		Для подачи заявления на лицензию вы обязаны иметь в аренде или в собственности 
		предполагаемое помещение, где будет располагаться офис. Решение выдается 
		в 60-ти дневный срок с момента подачи заявления, поэтому убытки, если вы, 
		вдруг, ведете деятельность в данный период, будет очень трудно просчитать.</p>
		<p>&nbsp;</p>
		<p>Получение сертификата соответствия относится ко второй задаче. При получении 
		этого документа, нужно учесть, что октябрь, январь и февраль являются мертвыми 
		сезонами, чтобы обосновать получение сертификата соответствия. Третий документ 
		напрямую связан со здоровьем туристов, это гигиенический сертификат. Прослушав 
		лекции по существовании тропических болезней и иных опасностей ,подстерегающих 
		в пути туристов, вы получите соответствующий документ.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/33.jpg" width="450" /></p>
		<p>Франшиза, то есть обеспечение ведения бизнеса в области туризма, это 
		самый выгодный способ для новичков, где разработан полный комплекс ведения 
		задач модельного туристического бизнеса. Н, к сожалению, на территории нашей 
		страны эта система не распространена, и поэтому успех дела и составление 
		начального капитала напрямую зависят от деловитости и сноровки бизнесмена. 
		Статистика оказывает, что 90% начинающих турагентств в первые годы не выдерживают 
		конкуренции и закрываются. Рекомендации состоят в том, чтобы начинающему 
		бизнесмену поработать несколько лет в известной турфирме, изучить досконально 
		все плюсы и минусы ведения этого бизнеса и, затем, браться за свое дело, 
		где вы сможете воплотить лучшие черты ведения бизнеса на прежней работе 
		и внести свои новинки.</p>
		</div>
        <p><a id="list-2-15-" href="#"><span>15. Как открыть кадровое агентство - посредничество между работником и работодателем</span></a></p>
		<div id="list-2-15" style="display: none">
		<p>Кадровое агентство, что это? Многие люди, ищущие работу, могут столкнуться 
		с ними. Кадровые агентства занимаются выполнением заказов компаний и предприятий. 
		В этом заказе работодатели указывают свои требования, предъявляемые к соискателям, 
		а агентства в свою очередь делают подбор подходящих кандидатур.</p>
		<p>
		<img height="396" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/34.jpg" width="400" /></p>
		<p>Несмотря на все трудности, создание кадрового агентства является одним 
		из самых перспективных бизнес проектов. Ведь этот бизнес востребован как 
		никогда. Открытие кадрового агентства - это удовлетворение растущих потребностей 
		двух сторон, стремящихся работать, специалистов и компаний, готовых платить 
		за грамотный подбор этих специалистов.</p>
		<p>&nbsp;</p>
		<p>Кадровые агентства бывают нескольких видов. Отличаются они друг от друга 
		способом дохода. Некоторые из них берут взнос с людей, желающих трудоустроиться. 
		Человек платит либо за несколько предоставленных вакансий по его запросам, 
		либо за доступ к базам данных агентства в течение некоторого времени. Основной 
		задачей таких агентств является сбор информации о вакансиях.</p>
		<p>&nbsp;</p>
		<p>&nbsp;У других кадровых агентств доход складывается из оплат работодателей. 
		Такие агентства занимаются подбором персонала (рекрутинговые компании). 
		Самым высоким уровнем рекрутинга считается хэдхантинг. Агентства этого уровня 
		не только предоставляют заказчикам профессионалов, но и переманивают их 
		из других компаний. Многие кадровые агентства имеют свою специализацию, 
		они подбирают работников в определённых отраслях.</p>
		<p>&nbsp;</p>
		<p>Открытие кадрового агентства это отличный вариант для старта бизнеса. 
		Люди всегда ищут работу, а работодатели ищут работников. Кадровое агентство 
		- это среднее звено между специалистами и работодателями. В настоящее время 
		для того, чтобы открыть своё кадровое агентство не требуются большие первоначальные 
		взносы и специальная лицензия. Для начала потребуется мобильный телефон 
		и компьютер, с доступом в интернет, чтобы можно было иметь доступ к виртуальным 
		базам данных бирж труда. Далее нужно определиться с видом деятельности кадрового 
		агентства.</p>
		<p>&nbsp;</p>
		<p>У каждого направления есть свои достоинства и недостатки. Если агентство 
		будет по подбору персонала, то будет необходим офис, и хотя бы два сотрудника. 
		Они будут отвечать на телефонные звонки, и принимать клиентов. Очень хорошо, 
		если офис будет располагаться в центре города. Для привлечения соискателей 
		работы необходима реклама. Её можно разместить либо в бесплатных газетах, 
		либо в специализированных изданиях. А из виртуальных баз данных можно собирать 
		сами вакансии.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Если кадровое агентство будет заниматься рекрутингом, то у него 
		возникают иные задачи. Первое время будет трудно привлечь работодателей, 
		готовых оплачивать поиск работников. Поэтому возможно, что на начальных 
		стадиях придётся бесплатно предлагать свои услуги компаниям, дабы зарекомендовать 
		себя.</p>
		<p>&nbsp;</p>
		<p>&nbsp;На рекрутинговом рынке имеет значение влияние личностного фактора. 
		Делая подбор специалистов для компании, невозможно со 100% уверенностью 
		гарантировать их эффективность в работе, так как оценка специалистов делается 
		исходя из его успешности на предыдущем месте работы, где огромное влияние 
		оказывало много факторов (окружение, обстановка, сотрудники).</p>
		<p>&nbsp;</p>
		<p>Работодатели в свою очередь не принимают во внимание этот фактор. По 
		их мнению, кадровое агентство должно предоставить идеального сотрудника, 
		за поиск которого они заплатили. Поэтому окончательный выбор всегда стоит 
		за работодателем, а агентство в свою очередь должно предоставить специалистов 
		по заявленным требованиям.</p>
		<p>
		<img height="289" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/35.jpg" width="330" /></p>
		<p>Сложнее всего вести хэдхантинговое агентство. Это объясняется затратой 
		времени на поиск работника высокого уровня. Необходимо иметь информацию 
		обо всех хороших специалистах города, и предоставить её заказчику. Но это 
		ещё полдела. Чтобы убедить таких работников поменять компанию, необходимо 
		обладать профессиональными навыками переговорщика. Доход, согласно статистике, 
		кадрового агентства, которое уже закрепилось на рынке, для регионов может 
		составлять около 10 000 долларов.</p>
		<p>&nbsp;</p>
		<p>При создании кадрового агентства необходимо быть готовым к следующим 
		расходам:</p>
		<p>&nbsp;- регистрация в налоговой инспекции и во внебюджетных фондах;</p>
		<p>&nbsp;- госпошлина при открытии статуса юридического лица;</p>
		<p>&nbsp;- открытие счёта в банке.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Помимо вышеперечисленного потребуется платить всевозможные налоги 
		(на имущество, на прибыль, налог с продаж, НДС и т.д.) Если агентство задержало 
		уплату налогов, ему грозит штраф.</p>
		<p>&nbsp;</p>
		<p>Рассмотрим подробнее вопрос о расходах при создании кадрового агентства. 
		Офис должен быть сравнительно небольшим, достаточно от 15 до 30 квадратных 
		метров. Желательно, чтобы помещение было в центре города, либо в престижном 
		районе. Мебель следует выбирать корпоративного цвета, это поспособствует 
		потом созданию дизайна помещения. Для отличия от конкурентов желательно 
		выбрать логотип.</p>
		<p>&nbsp;</p>
		<p>На офисную технику придётся немного потратиться. Ведь окружающий интерьер 
		является рекламой для заказчиков услуг, он должен подчёркивать внешнюю солидарность. 
		Поэтому техника должна быть известных производителей. Персонал лучше выбирать 
		не работавший в данной сфере. Это поспособствует благоприятному климату 
		в коллективе, ведь при выборе высококвалифицированного персонала со стажем 
		работы в данной области, начинающему управленцу тяжелее быть авторитетом.</p>
		<p>&nbsp;</p>
		<p>Реклама тоже потребует вложений, ведь именно ей принадлежит ключевая 
		роль в развитии. Не нужно забывать об использовании интернет ресурсов. Окупаемость 
		кадрового агентства составляет от 1 года до 3 лет, это зависит от многих 
		факторов: первоначальных инвестиций, успешного продвижения, масштаба бизнеса.</p>
		<p>&nbsp;</p>
		<p>Конкуренция в этой сфере бизнеса достаточно высока, поэтому стандартные 
		подходы и действия менее всего эффективны. Необходимо акцентировать своё 
		внимание аудитории на своих конкурентных отличиях. Такими отличиями могут 
		быть способ предоставления услуги, необычные осуществленные проекты, профессиональная 
		команда. Эффектным для продвижения является участие в разнообразных выставках, 
		презентациях и мероприятиях. Известные имена заказчиков также создают положительную 
		репутацию кадровому агентству.</p>
		<p>
		<img height="341" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/36.jpg" width="450" /></p>
		<p>Чтобы стать конкурентно способным агентством необходимо провести мониторинг 
		рынка, обратить внимание на деятельность ведущих кадровых агентств , определить, 
		какие факторы помогли им стать лидерами. Благодаря этому можно получить 
		представление о ситуации на рынке в целом, и поможет определиться с направлением 
		для дальнейших действий.</p>
		<p>&nbsp;</p>
		<p>На первых этапах важно заручиться необходимой поддержкой. Необходимо 
		максимально информировать окружающих о деятельности нового кадрового агентства, 
		показать его преимущества и отличиях от иных. В этом могут оказать помощь 
		знакомые и друзья. Желательно использовать все цели, которые помогут в продвижении 
		агентства на рынке услуг.</p>
		<p>&nbsp;</p>
		<p>&nbsp;И ещё один из способов стать успешным при создании кадрового агентства 
		является определение &laquo;правильной&raquo; деятельности. Под &laquo;правильной&raquo; 
		деятельностью подразумевается развитие агентства в той отрасли, в которой 
		конкурирующие компании не участвуют, или имеют &laquo;белые пятна&raquo;. 
		Необходимо произвести грамотный анализ на рынке услуг, и определить какие 
		отрасли требуют проработки. Это поможет определить рыночную нишу, которая 
		ещё не занята, и выбрать область работы кадрового агентства.</p>
		</div>
        <p><a id="list-2-16-" href="#"><span>16. Как открыть такси - бизнес на пассажирских перевозках</span></a></p>
		<div id="list-2-16" style="display: none">
		<p>Частное такси... Мы сталкиваемся с ним, как только выходим из дома. Мы 
		видим большое их количество на дорогах и потому понимаем, что такая форма 
		предпринимательской деятельности весьма привлекательна и довольно доступна. 
		Какие же препоны могут ждать начинающего предпринимателя на этом, возможно, 
		ведущем к финансовой независимости, пути? Ведь бизнес частного такси, как 
		и любой другой, может проходить через взлёты и падения; испытывать давление 
		конкуренции и проблемы кадрового характера.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/37.jpg" width="450" /></p>
		<p>Итак, если вы чувствуете в себе силы и желание открыть собственное такси, 
		и полны решимости начать, наконец, свое дело, то совершенно правы в этом 
		стремлении. Во-первых, нужно надеяться только на себя и не ждать, пока кто-то 
		придет и сделает вашу жизнь лучше &ndash; этого не будет. Во-вторых, открывая 
		дело, вы не только решаете проблему личного трудоустройства, но и можете 
		трудоустроить родственников и знакомых. В-третьих.&hellip; В-третьих, делайте 
		это сегодня, не откладывайте на завтра, как в известной пословице. Ибо завтра 
		могут подскочить стоимость регистрации, аренды помещений, случиться что-либо 
		ещё, осложняющее старт частного бизнеса.</p>
		<p>&nbsp;</p>
		<p>Регистрация и лицензирование</p>
		<p>&nbsp;</p>
		<p>Нужно стать легальным перевозчиком &ndash; получить, так сказать, официальный 
		статус. Таковыми могут быть либо юридические лица (например, ООО), либо 
		физические лица &ndash; индивидуальный предприниматель (ИП), с надлежащей 
		регистрацией и правом совершать перевозки пассажиров на такси. Второй важный 
		момент &ndash; получение лицензии на перевозку и разрешения на такси. Лицензия 
		оформляется на перевозчика, разрешение &ndash; на каждую машину. После получения 
		этих документов, перевозчик может передать машину любому лицу, имеющему 
		соответствующую категорию удостоверения водителя.</p>
		<p>&nbsp;</p>
		<p>&nbsp;ООО или ИП? Разница в ответственности. ИП отвечает в чрезвычайных 
		случаях перед законом всем своим зарегистрированным имуществом. ООО, а, 
		вернее, его владелец (совладелец) отвечает своей долей в уставном капитале, 
		внесённом при регистрации.</p>
		<p>&nbsp;</p>
		<p>Регистрация ООО включает:</p>
		<p>Регистрационная госпошлина, на сегодня &ndash; чуть более $141 (платится 
		в рублях по курсу).</p>
		<p>Обязательный уставной капитал, вносимый в банк &ndash; около $353.</p>
		<p>Протокол Учредительного собрания.</p>
		<p>Договор об учреждении Общества.</p>
		<p>Заявление на регистрацию.</p>
		<p>Нотариально заверенный Устав, который можно делать самому, но лучше с 
		юристами.</p>
		<p>&nbsp;</p>
		<p>С этими документами нужно будет идти в налоговую инспекцию и регистрироваться. 
		После регистрации &ndash; изготовление печати (обязательно), которое, как 
		и открытие счета в банке, требуют некоторых материальных издержек, однако 
		они незначительны.</p>
		<p>&nbsp;</p>
		<p>Регистрация ИП:</p>
		<p>Госпошлина составит чуть более $28.</p>
		<p>Уставной капитал &ndash; не требуется.</p>
		<p>Нотариально заверенное заявление,</p>
		<p>Копии личных документов, заверенные нотариусом.</p>
		<p>&nbsp;</p>
		<p>С этим пакетом бумаг регистрируемся в налоговой и получаем статус ИП, 
		для которого наличие печати необязательно, впрочем, иногда бывает и нужно. 
		При открытии предпринимательского счета в банке взимается незначительная 
		плата.</p>
		<p>&nbsp;</p>
		<p>Вы можете не заниматься всем этим при отсутствии времени, а обратиться 
		за подготовкой документов и регистрацией в соответствующую фирму, но помните, 
		помимо выплат всех госпошлин на вас лягут и коммерческие надбавки &laquo;за 
		работу&raquo; фирмы, что может увеличить расходы в 3-4 раза. Решать вам.</p>
		<p>&nbsp;</p>
		<p>С сентября 2011 г. вводится лицензирование перевозок на такси до 8 человек. 
		Ранее лицензия бралась на право перевозить более 8 пассажиров. В ее получении 
		также можно воспользоваться услугами посреднических регистрирующих фирм. 
		Тогда лицензирование как ООО, так и ИП обойдётся в $106, с учетом получения 
		только одного разрешения. Последующие разрешения будут стоить приблизительно 
		по $18 за машину.</p>
		<p>&nbsp;</p>
		<p>Для этого вам потребуется:</p>
		<p>Выписка из ЕГРЮЛ (помните! &ndash; срок действия &ndash; не старше месяца, 
		заказать новую выписку &ndash; $53).</p>
		<p>Свидетельство, подтверждающее регистрацию ТС (копия).</p>
		<p>Если ТС в лизинге &ndash; копию договора на каждое ТС.</p>
		<p>Печать.</p>
		<p>&nbsp;</p>
		<p>Автомобиль &ndash; лицо перевозчика</p>
		<p>&nbsp;</p>
		<p>Какой автомобиль использовать для такси? Этот вопрос волнует всех начинающих 
		таксо-бизнес. Самый надёжный источник информации не глянцевые рекламные 
		проспекты, а мнение водителей, непосредственно занимающихся извозом. Здесь 
		хорошо посетить крупные форумы перевозчиков. Например, вопрос: &laquo;Какой 
		автомобиль лучше подходит в качестве такси?&raquo;, заданный на Такси-форуме 
		соответствующего портала получил отзыв 146 участников, среди которых и водители, 
		и непосредственно владельцы такого бизнеса. Голоса распределились так:</p>
		<p>&nbsp;</p>
		<p>Рено Логан - 64 голоса, или 35,56% опрошенных;</p>
		<p>&nbsp;На втором месте ВАЗ (&laquo;10&raquo;) &ndash; 14 &ndash; 7,78%;</p>
		<p>&nbsp;Далее с одинаковым результатом идут Деу Нексия - 11 &ndash; 6,11%;</p>
		<p>&nbsp;и Шкода Октавия &ndash; 11 &ndash; 6,11%;</p>
		<p>Ford Фокус &ndash; 9 &ndash; 5%;</p>
		<p>&nbsp;родной ВАЗ (классика) &ndash; 8 &ndash; 4,44%;</p>
		<p>&nbsp;две модели одного производителя находятся практически на одном 
		уровне Хендай Акцент &ndash; 8 &ndash; 4,44% и Хендай Соната &ndash; 7 &ndash; 
		3,89%.</p>
		<p>
		<img height="299" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/38.jpg" width="450" /></p>
		<p>Вот такая информация к размышлению. Здесь учитывалось все: и соотношение 
		цена-качество, и ресурс до капитального ремонта, и экономичность расхода 
		топлива, и многое другое, что балансирует конечную прибыль таксомоторного 
		предприятия. Выводы говорят сами за себя, но скорее всего, оптимальным будет 
		вариант использования нескольких марок, т.к. можно предоставлять и обычные 
		перевозки, и vip-услуги, для которых понадобятся уже более дорогие машины. 
		Но прежде всего, нужно решить, что будет у вас: диспетчерская с нанятыми 
		водителями и автомобилями или собственный таксопарк. Обе форме сегодня сосуществуют. 
		Причем, транспорт может находится в личной собственности нанятого работника, 
		но в таком случае к оплате труда таксиста следует прибавить компенсационные 
		расходы на топливо и вынужденные ремонты.</p>
		<p>&nbsp;</p>
		<p>Связь</p>
		<p>&nbsp;</p>
		<p>Итак, для обеспечения деятельности собственного такси вам потребуется 
		приобретение специально оборудованной радиостанции и отдельной радиоволны. 
		В среднем это обойдётся в $380 - $1250 (цифры ориентировочные). Ее необходимо 
		регистрировать в центре радиочастот. Тут надо позаботиться о диапазоне частот, 
		которые обеспечат качество, дальность и конфиденциальность связи. Оптимальным 
		считается УКВ диапазоном в 150-500 мГц. Хорошо, когда работает не одна, 
		а сразу три частоты радиостанции:</p>
		<p>Для связи диспетчера с водителями.</p>
		<p>Для связи водителей.</p>
		<p>Для консультации клиентов.</p>
		<p>&nbsp;</p>
		<p>Далее нужен телефонный номер, лучше многоканальный, из легко запоминающихся 
		цифр. Если телефонных линий более трех, потребуется мини-АТС, с различными 
		функциями (удержание звонка, их перераспределения и т.д.) и соответствующее 
		программное обеспечение для управления.</p>
		<p>&nbsp;</p>
		<p>Два простеньких компьютера (диспетчерам) и наладочный сервер для многоканальной 
		связи &ndash; и вы получаете современную аппаратную диспетчерскую систему. 
		В компьютерах обязательно должны быть карты города, позволяющие легко составлять 
		маршрут и просчитывать стоимость заказа. Такое оснащение поможет значительно 
		сократить штат телефонисток, принимающих и распределяющих заказы. И, разумеется, 
		для работы диспетчеров потребуется офисное помещение.</p>
		<p>&nbsp;</p>
		<p>Кадры решают все?</p>
		<p>&nbsp;</p>
		<p>Если вы остановились на диспетчерской форме предприятия, то следует набирать 
		водителей, которые уже имеют статус перевозчика, т.е. зарегистрированы как 
		ИП, платят налоги и их машина застрахована. Форму денежных отношений нужно 
		оговорить сразу. Частая схема: водители за 10-15% дневной выручки &laquo;покупают&raquo; 
		заказы у диспетчерской, доплачивая около $0,5 в день за аренду раций. Проверить 
		знание города тоже необходимо. Если есть опыт работы в такси &ndash; замечательно. 
		Вопросами надо постараться определить уравновешенность, характер водителя, 
		расспросить о здоровье, проверить все нужные документы. С водителями заключаются 
		договора на оказание услуг. Таксометры и рацию можно выдавать по расписке, 
		а можно брать залог в 50% от стоимости оборудования.</p>
		<p>
		<img height="292" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/39.jpg" width="450" /></p>
		<p>А вот диспетчеров и фельдшера, проводящего медосмотры, лучше брать по 
		трудовой книжке или оформить с ними трудовой договор. Т.е. они гарантируют 
		обеспечение рабочего процесса без сбоев, а вы - зарплату, социальную защиту 
		и официальное трудоустройство. Двух диспетчеров на начальном этапе вполне 
		достаточно. Директор, бухгалтер (желательно), два диспетчера и фельдшер &ndash; 
		минимальный состав офиса. Количество водителей автомобилей, с которого можно 
		начинать предприятие, любое, хоть два-три.</p>
		<p>&nbsp;</p>
		<p>Кстати, некоторые сайты такси публикуют списки (и даже с фотографиями) 
		неблагонадежных водителей &ndash; не поленитесь посмотреть, дабы не обжечься, 
		с самого начала приняв на работу одного из таких субъектов.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Но главное, что надо помнить при открытии таксо-бизнеса: не бойтесь 
		трудностей, которые могут возникнуть (а могут и не возникнуть) как на начальных 
		этапах, так и в дальнейшем.</p>
		</div>
        <p><a id="list-2-17-" href="#"><span>17. Как открыть Рекламное Агентство - маленькие нюансы большого бизнеса</span></a></p>
		<div id="list-2-17" style="display: none">
		<p>Емкость российского рынка рекламных услуг постоянно увеличивается. По 
		некоторым оценкам в 2010 году он составил 250 миллиардов рублей. Одновременно 
		увеличивается и количество игроков в этом сегменте. Новые рекламные агентства 
		открываются практически каждый день. Однако, только 20% из них доживают 
		до своей первой годовщины.</p>
		<p>&nbsp;</p>
		<p>Возможно, многих подводит кажущаяся легкость вхождения в этот сегмент. 
		Зарегистрировал предприятие, набрал заказов, недостатка в которых вроде 
		бы не ощущается, и дела обязательно пойдут &mdash; так думают многие и сильно 
		ошибаются. Рекламный бизнес довольно специфичен и далеко не все так просто. 
		Давайте рассмотрим, что нужно сделать, чтобы не попасть в несчастливые 80%.</p>
		<p>
		<img height="410" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/40.jpg" width="400" /></p>
		<p>Первое, что необходимо при организации любого бизнеса это понять чем 
		конкретно вы хотите заниматься и кому это может быть нужно. Сегодня в рекламе 
		существует несколько направлений, на которых может специализироваться агентство. 
		Это: телефонная реклама; прямая почтовая рассылка; работа на выставках и 
		презентациях; BTL (Below the line) или по-русски промо-акции; наружная реклама, 
		которая включает и рекламу на транспорте; радио, телевидение и другие СМИ; 
		интернет.</p>
		<p>&nbsp;</p>
		<p>Теоретически вы можете попытаться сразу охватить все направления, но 
		практически это потребует очень больших первоначальных затрат и большого 
		штата. На первом этапе лучше всего остановиться на чем-либо одном. Если 
		у вас есть возможность договориться о хороших скидках с каким-либо СМИ, 
		сконцентрируйтесь на этом. Если способны дешево раздобыть места под наружную 
		рекламу, значит именно она и должна стать вашей специализацией.</p>
		<p>&nbsp;</p>
		<p>Почти то же самое можно сказать и о привлечение заказчиков. В том, собственно, 
		и состоит специфика данного вида бизнеса, что, как правило, более 70% заказчиков, 
		во всяком случае, в первый год работы, это личные контакты руководителя 
		агентства.</p>
		<p>&nbsp;</p>
		<p>Из всего сказанного можно сделать один немаловажный вывод - если в рекламе 
		вы новичок и вас ни кто не знает, то с организацией своего бизнеса лучше 
		пока повременить. С 99%-ной уверенностью можно сказать, что в этом случае 
		крах неминуем и все деньги, вложенные в будущую компанию, окажутся потеряны.</p>
		<p>&nbsp;</p>
		<p>К слову о финансах. Прежде чем планировать что-то открыть, нужно четко 
		представлять, сколько денег на это потребуется?</p>
		<p>&nbsp;</p>
		<p>Во-первых, под будущее агентство необходимо зарегистрировать юридическое 
		лицо. Это может быть либо ООО, либо ИП. На какой форме остановиться - зависит 
		от того создаете ли вы предприятие единолично или в компании со своими знакомыми. 
		Если второй вариант, то придется открывать ООО. Это значительно дороже. 
		Теоретически есть шанс несколько уменьшить затраты на регистрацию, лично 
		пройдя все необходимые процедуры, но как правило, он себя не окупает. Потраченные 
		нервы и время стоят гораздо дороже.</p>
		<p>&nbsp;</p>
		<p>Регистрация ООО &laquo;под ключ&raquo;, заказанная в одной из юридических 
		контор, обойдется от 17 до 20 тысяч рублей. При этом все необходимые документы 
		юристы подготовят сами. От вас потребуется только утвердить устав да предоставить 
		паспорт с пропиской.</p>
		<p>&nbsp;</p>
		<p>Регистрация Индивидуального Предпринимателя значительно дешевле. К тому 
		же ее можно осуществить и самому. Потребуется только правильно составить 
		заявление да оплатить гос. пошлину в размере 800 рублей. Бланки заявления 
		можно взять в той же налоговой, где впоследствии будете регистрироваться. 
		В некоторых из них вас могут попросить заверить их у нотариуса, что обойдется 
		в лишних 300 рублей. В случае если вы регистрируетесь сами это требования 
		полностью незаконно. Нотариально заверенная копия необходима, только если 
		вас регистрирует по доверенности какая-либо компания, оказывающая этот вид 
		услуг. В последнем случае это обойдется вам приблизительно в 2400 рублей.</p>
		<p>&nbsp;</p>
		<p>Других затрат, связанных с получением официальных документов, у вас не 
		будет. Согласно Федерального закона от 08.08.2001 № 128-ФЗ лицензирование 
		рекламной деятельности не предусмотрено. Возможно, в процессе работы вам 
		еще придется заплатить муниципальным властям за разрешение на установку 
		наружной рекламы, но это уже производственные издержки.</p>
		<p>&nbsp;</p>
		<p>Следующий организационный этап, который вам предстоит после успешной 
		регистрации, &mdash; поиск офиса. Не первых порах самый оптимальный вариант &mdash; 
		снять помещение в одном из недорогих бизнес-центров. Цены тут могут быть 
		самые различные. Все зависит от месторасположения здания, от того сдается 
		ли помещение с мебелью или без, есть ли городские телефоны и сколько их. 
		Одним словом даже приблизительно назвать цены возможным не представляется. 
		Слишком большой разброс.</p>
		<p>&nbsp;</p>
		<p>Помимо офисной мебели, которая вполне возможно уже будет в арендованном 
		помещении, вам будет нужна некоторая офисная техника. Ее придется покупать 
		самостоятельно. Причем помимо стандартного набора телефонов, факсов и бюджетных 
		офисных компьютеров, нужно будет приобрести хотя бы две профессиональные 
		машины для дизайнеров. Вполне возможно, что они обойдутся ровно столько 
		сколько вся остальная техника вместе взятая, но экономить на них не следует. 
		Качество продукции, которую вы собираетесь предлагать своим клиентам, во 
		многом, зависит именно от них. Можно сказать, что это основной рабочий инструмент 
		вашей организации. Всего на офисную технику, в самом скромном варианте, 
		придется потратить порядка 200 тысяч рублей.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/41.jpg" width="450" /></p>
		<p>Главное &mdash; люди На всей приобретенной вами технике кому-то придется 
		работать. Давайте разбираться кому.</p>
		<p>&nbsp;Во-первых, вам нужны будут, по крайней мере, два дизайнера. Одни 
		очень высокой квалификации. В его задачи будет входить разработка логотипов, 
		фирменных знаков и вообще работа по всем заказам, когда клиент говорит: &laquo;Чего 
		хочу, не знаю, но чтобы было лучше, чем у других&raquo;. Поверьте &mdash; 
		таких будет предостаточно. Креативные способности второго могут быть чуть 
		скромнее. Его обязанность - допечатная подготовка уже готовых макетов заказчиков.</p>
		<p>&nbsp;</p>
		<p>Во-вторых, вам будут нужны пара менеджеров по продажам, которые будут 
		искать заказчиков. Как уже говорилось, более 30% от общего объема заказов, 
		в первый год, они обеспечить вряд не смогут, но и ваши личные контакты тоже 
		не вечны. Потому без этих людей вам не обойтись.</p>
		<p>&nbsp;</p>
		<p>В-третьих, вам нужны будут рекламные менеджеры. Их дело &mdash; работа 
		с уже найденными заказчиками. Сколько их будет &mdash; зависит от того объема 
		заказов, которые вы сможете обеспечить. При определении количества данных 
		должностей нужно помнить, что одни рекламный менеджер не в состоянии качественно 
		вести более двух серьезных проектов одновременно.</p>
		<p>&nbsp;</p>
		<p>Люди, которые будут занимать все выше перечисленные должности &mdash; 
		ваш основной капитал. Именно они будут приносить вам деньги и их подбору 
		нужно уделить особое внимание. Лучше всего если они уже будут иметь опыт 
		работы в рекламных агентствах. В этом случае к опыту, почти наверняка, прилагается 
		определенное количество постоянных клиентов, которые автоматически перейдут 
		к вам.</p>
		<p>&nbsp;</p>
		<p>Кроме выше названных должностей вам, возможно, понадобиться бухгалтер 
		и секретарь. &laquo;Возможно&raquo; потому что, на первоначальном этапе, 
		на этих должностях можно и сэкономить. Налоговые отчеты по вашему заказу 
		с удовольствием подготовит какая-нибудь аудиторская компания, а без секретаря 
		вы в первый год как-нибудь переживете.</p>
		<p>&nbsp;</p>
		<p>К слову сказать, есть еще одни способ значительно сэкономить, как на 
		персонале, так и на оборудовании. Самые дорогие &laquo;позиции&raquo; в 
		том и другом &mdash; дизайнеры и их компьютеры. Однако, в настоящее время, 
		имеется возможность не брать штатных дизайнеров, а привлекать фрилансеров. 
		В сети есть достаточное количество сайтов помогающих это сделать. Очень 
		часто на них можно найти действительно высококлассных профессионалов. Опасность 
		заключается в том, что есть шанс нарваться и на явного дилетанта. Идти или 
		не идти на риск &mdash; решать вам.</p>
		<p>&nbsp;</p>
		<p>Сколько можно заработать. В общем случае рентабельность рекламного бизнеса 
		составляет порядка 18%. Однако по видам услуг эта цифра распределяется крайне 
		неравномерно. Самый большой процент способны дать заказы на разработку фирменного 
		стиля компании и другие работы, предполагающие значительную долю креатива. 
		Там он может подскочить до 40%.</p>
		<p>&nbsp;</p>
		<p>На втором месте идут заказы на проведение масштабных промоакции, во время 
		которых задействуются самые разнообразные рекламные носители и чей бюджет 
		составляет от 100 до 400 тысяч рублей. На них можно добиться рентабельности 
		от 20% до 35%. А с учетом объема, именно такие работы являются основным 
		источником дохода агентства.</p>
		<p>&nbsp;</p>
		<p>Самый низкий процент у разовых заказов на размещение объявлений в печатных 
		и иных СМИ. Чаще всего он не поднимается выше 10% - 15%. Однако и ими, безусловно, 
		брезговать не стоит.</p>
        </div>
        <p><a id="list-2-18-" href="#"><span>18. Как открыть учебный центр - от идеи до запуска</span></a></p>
		<div id="list-2-18" style="display: none">
		<p>Времена глобальных перемен всегда предоставляют дополнительные возможности 
		для людей, которые умеют нестандартно мыслить и видят перспективы там, где 
		остальные сходят с дистанции, отступают перед трудностями. Одной из таких 
		возможностей является создание учебного центра, который будет предоставлять 
		услуги по обучению дополнительным видам деятельности население и показывать 
		широкие горизонты в новых условиях жизни.</p>
		<p>
		<img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/42.jpg" width="450" /></p>
		<p>Организация учебного центра</p>
		<p>&nbsp;</p>
		<p>Для организации такого дела необходимо иметь статус юридического лица. 
		D зависимости от планируемых масштабов выбираются виды деятельности предприятия. 
		Если в штате будут числиться постоянные преподаватели, то необходимо получить 
		сертификат на деятельность учебного заведения, что повлечет за собой лишние 
		траты и задержки времени на выполнение бюрократических процедур. Проще в 
		процессе открытия предприятия будет указать, как вид деятельность &laquo;консалтинговые 
		услуги&raquo;, &laquo;помощь в проведении и организации мероприятий&raquo; 
		или другие обтекаемые формулировки КВЕД. И работать с несколькими независимыми 
		тренерами или преподавателями по соглашению.</p>
		<p>&nbsp;</p>
		<p>Начиная такой бизнес, необходимо хорошо себе представлять соотношение 
		спроса и предложения на предоставление подобных услуг. Что означает, иметь 
		четкое понимание о том, откуда будут приходить люди, заинтересованные в 
		обучении и заранее определиться с предполагаемым тренерским составом: преподавателями, 
		психологами, коуч-тренерами или ведущими семинаров и т.п. Лучше всего для 
		рентабельности учебного центра, такой вид деятельности совмещать с руководящей 
		должностью в какой-либо сетевой компании или, вращаясь в среде людей, жаждущих 
		профессионального, духовного и финансового роста. Это позволит на первых 
		порах иметь минимальное количество будущих слушателей и обеспечить необходимую 
		рекламу предприятию.</p>
		<p>&nbsp;</p>
		<p>Рентабельность деятельности учебного центра просчитать заранее невозможно. 
		Доходы будут прямо зависеть от объемов проводимых занятий, стоимости за 
		обучение и расходов на поддержание работы центра.</p>
		<p>&nbsp;Расходная часть состоит из следующих статей:</p>
		<p>&nbsp;-арендная плата или разовая выкупная стоимость помещения и затраты 
		на его содержание;</p>
		<p>&nbsp;- оплата за коммунальные услуги и телекоммуникационные каналы связи;</p>
		<p>&nbsp;- стоимость необходимой мебели, оборудования и аппаратуры;</p>
		<p>&nbsp;-заработная плата сотрудников и обучающего персонала;</p>
		<p>&nbsp;- затраты на рекламу.</p>
		<p>&nbsp;Требования к помещению учебного центра</p>
		<p>&nbsp;</p>
		<p>Арендная плата за помещение учебного центра или его выкупная стоимость 
		может варьироваться в широких пределах. Это зависит от места расположения 
		здания и внутреннего состояния помещений.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Площадь заведения рассчитывается исходя из планируемой насыщенности 
		графика занятий и количества слушателей. В учебном центре обязательно должна 
		быть общая комната, где находиться рабочее место администратора и выходы 
		в два и более изолированных учебных помещения. Классы для занятий лучше 
		всего оформлять так, чтобы они легко трансформировалось в зал для конференций, 
		обстановка должна быть мобильной. Желательно оборудовать зал проектором, 
		рабочим местом преподавателя с возможностью установить компьютер, доской 
		или флип-чартом. Если планируется проведение компьютерных курсов или обучение 
		работы с 1:С, необходимо оборудовать компьютерный класс, где установить 
		не менее 5 ПК.</p>
		<p>&nbsp;</p>
		<p>На увеличение посещаемости сильно влияет расположение центра вблизи от 
		транспортных коммуникаций. Еще стоит помнить, что учебный центр, который 
		расположен в жилом доме, может в дальнейшем вызвать негативное отношение 
		жителей. Это связано с возможностью проведения семинаров в нерабочее время. 
		Такие мероприятия часто затягиваются допоздна и сопровождаются бурным обменом 
		эмоций слушателей.</p>
		<p>
		<img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/43.jpg" width="450" /></p>
		<p>Если в наличии имеется собственное, подходящее помещение, расходы существенно 
		уменьшатся.</p>
		<p>&nbsp;</p>
		<p>Также стоит заранее подумать о питании будущих абитуриентов. При отсутствии 
		по близости кафе, столовой или магазина, стоит установить в здании учебного 
		центра хотя бы кофе аппарат или оборудовать специальное помещение для кофе-пауз.</p>
		<p>&nbsp;</p>
		<p>Штат учебного центра</p>
		<p>&nbsp;</p>
		<p>В штате кроме постоянных, или работающих по совместительству, преподавателей 
		обязательно должен быть администратор, бухгалтер, разнорабочий, уборщица. 
		При небольших объемах некоторые должности можно совмещать. А функции постоянных 
		уборщицы и разнорабочего (электрик, сантехник, слесарь) можно возложить 
		на соответствующие службы, к которым обращаться по необходимости.</p>
		<p>&nbsp;</p>
		<p>Ключевой фигурой учебного центра является администратор, который должен 
		постоянно находиться на территории, давать консультации и осуществлять всю 
		организационную работу центра. Кроме того, реклама и маркетинговые исследования 
		тоже ложатся на плечи этого работника. Поэтому к кандидатурам на должность 
		администратора предъявляют особенные требования. Это должен быть коммуникабельный, 
		креативный, ответственный человек. Опыт работы в МЛМ структурах для администратора 
		учебного центра послужит отличную службу.</p>
		<p>&nbsp;</p>
		<p>Заработная плата сотрудников, для увеличения рентабельности центра и 
		заинтересованности в притоке новых слушателей, должна быть гибкой. Состоять 
		из четко определенного оклада и премиального процента, который зависит от 
		количества учеников.</p>
		<p>&nbsp;</p>
		<p>Способы продвижения учебного центра</p>
		<p>&nbsp;</p>
		<p>Маркетинговая политика центра зависит от выбранного направления деятельности.</p>
		<p>&nbsp;</p>
		<p>Основными видами деятельности могут быть:</p>
		<p>&nbsp;- специализация на различных курсах повышения квалификации и переподготовки 
		кадров, обучение новым профессиям;</p>
		<p>&nbsp;- различные вспомогательные курсы, ориентированные на детскую и 
		юношескую аудиторию;</p>
		<p>&nbsp;- проведение семинаров на тематику личностного роста;</p>
		<p>&nbsp;- сдача в аренду площадей для проведения различных мероприятий.</p>
		<p>&nbsp;</p>
		<p>При ориентации на профессиональную подготовку имеет смысл заключать договор 
		сотрудничества с центрами занятости и крупными предприятиями, нуждающимися 
		в профессиональном росте сотрудников.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/44.jpg" width="450" /></p>
		<p>При акценте деятельности учебного центра на детской специализации можно 
		дать рекламу в средствах массовой информации и раздавать листовки в местах 
		скопления родителей. например, в Домах творчества.</p>
		<p>&nbsp;</p>
		<p>Как показывает практика, самая продуктивная реклама деятельности в области 
		духовного и финансового роста &ndash; это личный пример и выступление людей, 
		которые прошли такого рода обучение. Поэтому при этой специализации учебного 
		центра маркетинговые мероприятия можно ограничить проведением информационных 
		встреч.</p>
		<p>&nbsp;</p>
		<p>Информацию о сдаваемых в аренду учебных площадях и конференцзала можно 
		размещать в различных печатных изданиях и интернет ресурсах, ориентированных 
		на предпринимателей.</p>
		<p>&nbsp;</p>
		<p>Для оптимального использования площадей учебного центра и скорейшей окупаемости 
		вложений лучше совмещать несколько направлений видов деятельности. В любом 
		случае, ожидать быстрых и больших доходов от деятельности предприятия не 
		стоит. Такой бизнес сможет приносить прибыли через некоторое время, которое 
		понадобится на его становление. Но, при правильной организации дела и увлеченности 
		своим занятием, учебный центр может стать для своего хозяина источником 
		прибылей, привнесет новые, интересные события в жизнь и поможет завести 
		полезные знакомства.</p>
		</div>
        <p><a id="list-2-19-" href="#"><span>19. Как открыть магазин Хозяйственных Товаров &ndash; основные шаги к старту</span></a></p>
		<div id="list-2-19" style="display: none">
		<p>Открытие магазина хозяйственных товаров предусматривает не только наличие 
		идеального бизнес-плана, но и отсутствие высокого уровня конкуренции. Такая 
		конкуренция может стать причиной значительного снижения уровня продаж и, 
		соответственно, прибыли, которую будет получать владелец такого магазина. 
		Для того, чтобы открыть магазин в наиболее &laquo;выгодном&raquo; месте, 
		следует определиться с его местоположением и придумать дополнительные источники 
		благ, которые будут выделять его на фоне уже существующих магазинов (а они 
		в любом случае будут) в этой сфере.</p>
		<p>
		<img height="370" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/45.jpg" width="480" /></p>
		<p>Магазины хозяйственных товаров сегодня стали менее распространены, чем 
		это было раньше, потому как большая часть подобного бизнеса была разделена 
		на более &laquo;мелкие&raquo; сферы: продажа бытовой химии, инструментов, 
		посуды, садоводческих принадлежностей и так далее. Тем не менее, существование 
		комплексного хозяйственного магазина может быть вполне оправдано, например, 
		в спальном районе города, где доступ к подобным товарам ограничен как минимум 
		по географической причине.</p>
		<p>&nbsp;</p>
		<p>Рентабельность бизнеса рассчитывается сугубо индивидуально и зависит 
		от огромного числа факторов. Главными факторами здесь являются расходы и 
		выбранный способ закупки товаров. Среди расходов главным &laquo;пунктом&raquo; 
		является именно арендная плата за помещение. Чтобы правильно рассчитать 
		рентабельность, следует ориентироваться на способ вычисления рентабельности 
		продаж, то есть определять, какую прибыль в себе несет каждая вырученная 
		денежная единица. Главными требованиями при открытии такого магазина может 
		стать получение разрешений со стороны пожарной службы и СЭС, а также преодоление 
		всей &laquo;рутины&raquo; регистрации ИП или же ООО.</p>
		<p>&nbsp;</p>
		<p>Финансовое планирование</p>
		<p>&nbsp;</p>
		<p>Количество инвестиций, которые на начальном этапе являются необходимыми 
		при открытии хозяйственного магазина, могут колебаться в зависимости от 
		арендуемой площади. При этом, от этой площади будет зависеть как цена за 
		арендную плату, так и денежная сумма, отведенная на закупку товаров. Часто 
		практикуется схема, когда некоторая сумма, например $30 тыс., инвестируется 
		частным инвестором (владельцем магазина или спонсорами), а сумма, которая 
		отводится на закупку товаров, попросту берется в кредит в банке. Так вы 
		сможете обезопасить себя от возникновения долгов перед банком, отдавая их 
		в случае &laquo;поражения&raquo; купленным товаром. Сумма, отведенная на 
		закупку товаров, колеблется в районе $100-150 тыс. при достаточно большой 
		торговой площади.</p>
		<p>&nbsp;</p>
		<p>В маленьких хозяйственных магазинах с площадью 50 кв. м. и менее, стоимость 
		первоначальной закупку может быть значительно ниже и равняться $30-50 тыс. 
		В эту же сумму уже может входить мебель, а также торговое оборудование. 
		При таких инвестициях, в зависимости от способа привлечения клиентов, на 
		уровень окупаемости магазин может выйти уже через пол года и начать приносить 
		первую прибыль. Выплата по кредиту обычно производится с отсрочкой &ndash; 
		через 1-1,5 года с начала бизнеса.</p>
		<p>&nbsp;</p>
		<p>Документальная база</p>
		<p>&nbsp;</p>
		<p>Следует учитывать тот факт, что документальная база может значительно 
		разниться в зависимости от того, где будет расположено помещение, какой 
		тип аренды или имущественное право закреплено за вами относительно такого 
		помещения, а также от того, какая организационная форма вашей фирмы &ndash; 
		индивидуальный предприниматель или же общество с ограниченной ответственностью. 
		Следует сразу же отметить тот факт, что ООО требует значительно больших 
		затрат на бухгалтерию и без должности бухгалтера в магазине просто не обойтись.</p>
		<p>&nbsp;</p>
		<p>В случае с ИП, напротив, подсчет собственных активов и пассивов может 
		быть значительно проще, поэтому частным предпринимателям, которые не являются 
		владельцами собственных сетей магазинов, рекомендуется открывать именно 
		такую фирму.</p>
		<p>&nbsp;</p>
		<p>Прежде чем вы сможете продавать хозяйственные товары, вы должны будете 
		обязательно получить соответствующие разрешения от СЭС и пожарной службы, 
		для чего должно быть тщательно подготовленным торговое помещение: здесь 
		должна быть установлена пожарная сигнализация, а в складских и торговых 
		комнатах должна &laquo;царить&raquo; идеальная чистота. Не следует пренебрегать 
		соблюдением этих норм и после открытия магазина &ndash; СЭС может &laquo;нагрянуть&raquo; 
		совершенно неожиданно и при выявлении фактов нарушения ваш магазин может 
		быть закрыт также успешно, как и некогда он открыт.</p>
		<p>&nbsp;</p>
		<p>Кроме того, требуется ряд сертификатов для некоторых групп товаро, например 
		бытовой химии и огнеопасных товаров, к которым относятся некоторые красители, 
		краска, а также лаки для волос и подобные им товары. Получить такие сертификаты 
		не сложно, если прежде были пройдены проверки пожарниками и санитарно эпидемиологической 
		станцией.</p>
		<p>&nbsp;</p>
		<p>Помещение и оборудование</p>
		<p>&nbsp;</p>
		<p>Помещение, в котором вы планируете открыть собственный магазин хозяйственных 
		товаров, должно в первую очередь отвечать элементарным маркетинговым требованием 
		своим географическим положением. Так, лучше всего открывать небольшие магазины 
		в спальных районах, выбирая такое место &laquo;внутри&raquo; него, чтобы 
		радиус до ближайшего магазина с подобной продукцией был как можно шире. 
		Так, для открытия отлично подойдут практически любые квартиры на первом 
		этаже, окна которых выходят на &laquo;проходную&raquo; часть улицы (не на 
		ее внутреннюю часть) с большим потоком людей ежедневно.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/46.jpg" width="450" /></p>
		<p>Помещение должно быть как можно более &laquo;прямоугольным&raquo; - без 
		использования современных элементов дизайна, потому как такие элементы сильно 
		скрадывают полезное пространство магазина. Такое помещение должно быть легкодоступным 
		и находиться в таком месте, чтобы его расположение можно было легко &laquo;объяснить 
		на пальцах&raquo;, что также очень важно.</p>
		<p>&nbsp;</p>
		<p>Что же касается оборудования, то основным аспектом в этом пункте станет 
		именно кассовое оборудование. Так, например, для расчета клиентов может 
		отлично подойти стационарный компьютер или даже ноутбук (не обязательно 
		покупать полноценный РРО, пломбировать его и так далее). Для стационарного 
		компьютера покупается специальный миниатюрный кассовый аппарат, который 
		позволяет быстро печатать чеки на купленную продукцию. Второстепенными пунктами 
		расходов в статье оборудования становится использование специальных выставочных 
		стендов, установка конвейерной линии (для более быстрого и качественного 
		обслуживания больших потоков людей) и установка системы &laquo;антивор&raquo;.</p>
		<p>&nbsp;</p>
		<p>Закупка товара обычно производится на оптовых складах, при этом не бойтесь 
		торговаться &ndash; здесь часто любят искусственно завышать цены для своих 
		новых клиентов. Делайте акцент на продуманном плане бизнеса и увеличении 
		продаж в течение всего времени работы магазина, чтобы вызвать доверие менеджеров 
		на складе изначально. При этом, для формирования цен лучше использовать 
		лояльную политику и прослеживать тенденции своих конкурентов, так как многие 
		покупатели ищут хозяйственные магазины именно по ценовому фактору.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/47.jpg" width="450" /></p>
		<p>Для правильной организации работы небольшого хозяйственного магазина 
		будет вполне достаточно четырех человек: непосредственно директора магазина, 
		а также трех менеджеров, которые будут заниматься продажами и консультацией 
		клиентов. При этом, они могут выполнять еще и роль кассиров, а также проводить 
		специальные выезды для доставки больших заказов на дом, если такая функция 
		планируется в перспективе. Нанимать на работу следует людей, имеющих опыт 
		в продажах, потому как неграмотное управление бизнесом или же продавцы, 
		которые не знают свой товар &ndash; это заведомо провальная стратегия бизнеса.</p>
		<p>&nbsp;</p>
		<p>Привлечение клиентов и реклама</p>
		<p>&nbsp;</p>
		<p>Отдельная статья &ndash; это реклама товаров. Проводите как можно больше 
		акций, где в подарок к одному товару будет другой (как правило &ndash; более 
		дешевый), или же разрабатывайте качественную дисконтную систему скидок постоянным 
		покупателям (почему бы не позволить снизить стоимость товара покупателю 
		на 1-3% ради привлечения его в качестве постоянного?). Внешняя реклама здесь, 
		как правило, не нужна, потому как именно расходы на такую рекламу имеют 
		наиболее низкую окупаемость. Вполне достаточно будет яркой вывески, широкого 
		ассортимента и низких цен &ndash; они станут вашим главным рекламным инструментом.</p>
		<p>&nbsp;</p>
		<p>Привлекать людей следует также разнообразными вирусными методами рекламы, 
		для этого нужно придумать такое уникальное торговое предложение (УТП), которое 
		бы заставило людей рассказывать о вашем магазине своим знакомым, продвигая 
		его в этом районе &laquo;по цепочке&raquo;.</p>
		<p>&nbsp;</p>
		<p>Таким образом, можно сказать, что открытие собственного небольшого магазина 
		хозяйственных товаров &ndash; это один из наиболее простых способов запуска 
		собственного магазинного бизнеса, который не требует особых навыков и опыта, 
		но предполагает наличие грамотно выстроенной стратегии отношения с поставщиками 
		и клиентами.</p>
		</div>
        <p><a id="list-2-20-" href="#"><span>20. Как открыть Праздничное Агентство &ndash; свой позитивный бизнес</span></a></p>
		<div id="list-2-20" style="display: none">
		<p>Праздничный бизнес на сегодняшний день довольно прибыльное дело, так 
		как спрос на данные услуги из года в год растёт. Ещё несколько лет назад 
		на детский праздник, корпоративную вечеринку или свадьбу приглашали просто 
		ведущего, а после появления праздничных агентств, данная сфера услуг вышла 
		на новый и серьёзный уровень.</p>
		<p>
		<img height="322" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/48.jpg" width="450" /></p>
		<p>Праздничное агентство может предоставлять следующие виды услуг:</p>
		<p>Организация свадеб, детских праздников, корпоративных вечеринок, вечеров 
		досуга, конференций и частных праздников.</p>
		<p>Оформление ресторанов, а также других помещений.</p>
		<p>Составление праздничных букетов цветов.</p>
		<p>&nbsp;</p>
		<p>Открыть праздничное агентство &ndash; это ещё не самое сложное, ведь 
		главная проблема, с которой придется столкнуться, это жёсткая конкуренция, 
		поэтому владельцу данного бизнеса, чтобы найти клиентов и закрепиться на 
		рынке, необходимо вводить новые оригинальные услуги, чтобы выделиться на 
		фоне остальных агентств. Есть ещё несколько способов, с помощью которых 
		можно успешно занять свою нишу на данном рынке услуг. Во-первых, можно специализироваться 
		только на одном направлении, как показала практика, клиенты к таким праздничным 
		агентствам относятся с доверием. Во-вторых, можно часть денежных средств 
		потратить на приобретение эксклюзивного оформления и оборудования, что также 
		повысит шансы успешного закрепления на данном рынке. Опытные бизнесмены 
		советуют ставку делать на свадьбы и корпоративные мероприятия, так как на 
		сегодняшний день эти направления являются самыми доходными.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для того чтобы открыть своё праздничное агентство в среднем понадобится 
		около 5000 долларов, окупится данный бизнес за 1-3 года, всё зависит от 
		первоначальных вложений в него. Новый игрок в первый квартал способен проводить 
		от 1 до 2 мероприятий (стоимость одного порядка 40 000 рублей). Повысить 
		цену на предоставляемые услуги можно уже в следующем квартале, когда поток 
		клиентов заметно увеличиться.</p>
		<p>&nbsp;</p>
		<p>Документы, необходимые для открытия</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для начала нужно пройти процесс регистрации либо юридического лица, 
		либо предпринимателя, который имеет право осуществлять свою предпринимательскую 
		деятельность. На данный момент самые распространённые формы предпринимательской 
		деятельности:</p>
		<p>ООО (Общество с Ограниченной Ответственностью).</p>
		<p>ИП (Индивидуальный предприниматель).</p>
		<p>&nbsp;</p>
		<p>В том случае, если владелец праздничного агентства выбрал форму &laquo;ООО&raquo;, 
		то необходимо определиться: будут ли учредители или предприятие будет единоличным. 
		Учредителями являются партнёры, которые имеют некоторые права, например, 
		равноправные доли вложений в уставной фонд &laquo;ООО&raquo;.</p>
		<p>&nbsp;Если принято решение зарегистрировать праздничное агентство, как &laquo;ИП&raquo;, 
		то учредители в таком случае не нужны.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для регистрации понадобится ряд базовых документов: Устав &laquo;ООО&raquo;, 
		информация о каждом учредителе, протокол собрания учредителей, а также заявление 
		о регистрации, которое необходимо подать в регистрирующий орган. При регистрации &laquo;ИП&raquo; 
		необходимо будет иметь при себе заявление, а также данные о заявителе. К 
		документам нужно приложить квитанцию об оплате гос. пошлины за регистрацию.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Процесс регистрации можно пройти как самостоятельно, так и обратившись 
		за помощью в специализированную юридическую компанию.</p>
		<p>&nbsp;</p>
		<p>Владельцу праздничного агентства нужно зарегистрироваться в налоговых 
		органах (территориальная или налоговая инспекция, управление юстиции). Также 
		обязательно необходимо пройти процесс регистрации в ФСС и в ФОМС. Каждая 
		регистрирующая организация предоставит соответствующее уведомление или свидетельство, 
		эти документы будет необходимы для заказа индивидуальных штампов и печатей, 
		а также для открытия расчётного счёта в банке. Лицензия для ведения данного 
		бизнеса не нужна.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Итак, праздничное агентство зарегистрировано.</p>
		<p>&nbsp;</p>
		<p>Оборудование и помещение</p>
		<p>&nbsp;</p>
		<p>&nbsp;Если в распоряжении владельца данного бизнеса незначительная сумма 
		денежных средств, то офис для праздничного агентства можно и не снимать, 
		но это может значительно сократить число клиентов. Для начинающего агентства 
		необходимо небольшое по площади помещение, вполне достаточно 15 квадратных 
		метров, также нужно приобрести телефон, факс, принтер компьютер и подключить 
		интернет. В среднем это обойдётся владельцу праздничного агентства в 38 &ndash; 
		40 тысяч рублей. Купить и установить необходимо телевизор, DVD- проигрыватель, 
		чтобы наглядно показывать клиентам своим клиентам портфолио, уже проведённых 
		мероприятий.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/49.jpg" width="450" /></p>
		<p>рофессионалы в этом деле советуют сделать в помещение соответствующий 
		ремонт, а также оформить его в соответствии с выбранным вариантом трудовой 
		деятельности, так как потенциальные клиенты, приходя в такой офис, проникнутся 
		большим доверием к компании.</p>
		<p>&nbsp;Также необходимо будет купить праздничную атрибутику: костюмы, 
		баллон с гелием, который будет нужен при оформлении помещений, музыкальные 
		инструменты и аппаратуру (микшерский пульт, усилитель, колонки, светомузыка, 
		микрофон).</p>
		<p>57. Как открыть Магазин Продуктов - бизнес не имеющий сезонного спроса</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>Товар, не имеющий сезонного спроса. На его продажи не влияют кризисы, 
		и только в некоторой степени влияет благосостояние человека. Каждый из нас 
		по несколько раз за неделю делает покупки в профильных магазинах и, как 
		минимум, трижды в день употребляет в пищу разнообразные продукты.</p>
		<p>
		<img height="400" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/50.jpg" width="400" /></p>
		<p>Итак, продукты питания. Действительно ли открытие продуктового магазина 
		является великолепным шансом заняться бизнесом по продаже товара, что будет 
		пользоваться устойчивым, а главное постоянным спросом? Да, это так. Множество 
		начинающих предпринимателей сегодня невольно задаются вопросом об открытии 
		продуктового магазина.</p>
		<p>&nbsp;</p>
		<p>Необходимо сказать о том, что невозможно составить бизнес-план продуктового 
		магазина, который подошел бы каждому из предпринимателей, ведь всегда найдутся 
		индивидуальные подводные камни и оговорки&hellip; однако, все-таки, выделить 
		общие моменты вполне возможно.</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>Для начала необходимо определиться с организационно-правовой формой бизнеса &ndash; 
		для государства гражданин, открывающий продуктовый магазин, превращается 
		в индивидуального предпринимателя. Обратить внимание необходимо и на конечных 
		потребителей &ndash; это, как известно, частные лица. Вот и получается, 
		что подобная форма организации бизнеса минимизирует налоги и способна упростить 
		не только бухгалтерию магазина, но и ведение бизнеса в целом.</p>
		<p>&nbsp;</p>
		<p>Вообще, степень успешности предприятия можно позиционировать как достаточно 
		высокую ведь, несмотря на обилие конкурентных мест, грамотно подобранное 
		место и, разумеется, удачные маркетинговые стратегии непременно завоюют 
		свою нишу на этом многогранном рынке и дадут возможность собственнику получить 
		хорошую прибыль.</p>
		<p>&nbsp;</p>
		<p>Продуктовый магазин будет реализовывать собственный товар через систему 
		продавцов, которые обслуживают покупателей в торговом зале. Если имеется 
		возможность, можно организовать круглосуточный режим работы предприятия 
		во имя удобства клиента и, как следствие, последующего увеличения выручки.</p>
		<p>&nbsp;</p>
		<p>Анализируйте рынок! Во время выбора места для открытия продуктового магазина 
		необходимо собрать характеристику продуктовых магазинов пошаговой доступности, 
		которые располагаются в районе ведения бизнеса. Отдельное внимание необходимо 
		обратить на промахи и недочеты в конкурентных предприятиях, дабы устранить 
		их в своем бизнесе. Пожалуй, это ключевая составляющая стратегии.</p>
		<p>&nbsp;</p>
		<p>Обратимся к финансовой стороне вопроса. При нынешних ценах, возведение 
		некапитального торгового павильона обойдется в 300 тысяч рублей. Оборудование 
		(так же один из самых дорогих пунктов), выльется в 200 тысяч рублей. Персонал 
		ежегодно получит зарплату на 240-250 тысяч рублей, а бухгалтерия отнимет 
		от годовой выручки еще сто тысяч.</p>
		<p>&nbsp;</p>
		<p>Наконец, оборотные средства магазина не должны опускаться ниже 400-500 
		тысяч рублей. В свою очередь, первоначальная закупка товара обойдется в 
		кругленькую сумму &ndash; 1 миллион отечественных рублей.</p>
		<p>&nbsp;</p>
		<p>&laquo;Накрутка&raquo; на товары продуктового магазина, в среднем, составляет 
		30% к оптово стоимости (конкуренция и антимонопольные службы поставить больше 
		не позволят). Месячная выручка магазина &ndash; 850-900 тысяч рублей. Как 
		говорилось раньше, сезонов в этом бизнесе нет. Средняя дневная выручка у 
		магазина в будние дни не превышает 30 тысяч рублей.</p>
		<p>&nbsp;</p>
		<p>Налоги. По действующей в РФ упрощенной системе налогообложения, это 6% 
		от оборота.</p>
		<p>&nbsp;</p>
		<p>В том случае, если предпринимателю удалось получить разрешение на строительство 
		некапитального строения &ndash; бизнес, можно сказать, начался. От государства 
		потребуется еще два документа &ndash; это разрешительные документы, направленные 
		на ведение торговой деятельности от пожарников. Так как ваше предприятие 
		будет работать с продуктами питания, предпринимателю так же необходимо получить 
		разрешительный документ от санэпидемстанции &ndash; только после этого продуктовая 
		точка может начать функционирование.</p>
		<p>&nbsp;</p>
		<p>Первый шаг, который будет направлен на открытие продуктового магазина &ndash; 
		строительство и поиск помещения. Наиболее оптимальные варианты, которые 
		широко распространены сегодня на рынке &ndash; это строительство некапитального 
		строения с площадью от 150 до 200 кв. м. или же аренда подобного помещения 
		на первом этаже строения.</p>
		<p>
		<img height="337" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/51.jpg" width="450" /></p>
		<p>Оба варианта имеют свои подводные камни &ndash; в первом случае предпринимателю 
		будет достаточно хлопотно получить разрешение властей города на строительство 
		задуманного объекта. Второй случай выглядит более простым &ndash; необходимо 
		только найти подходящего арендодателя и с ним оформить договор аренды. Обращаем 
		внимание, что в некоторых случаях арендодатели заключают договор аренды 
		только на год, оставляя собственнику возможность продлить его в дальнейшем. 
		В таком случае достаточно велики риски &ndash; ведь, в итоге, остаться можно 
		совсем без помещения. Во имя минимизации рисков необходимо или же возвести 
		собственное строение (вариант первый), или же искать вариант долгосрочной 
		аренды.</p>
		<p>&nbsp;Некоторую площадь в магазине займет, в обязательном порядке, складское 
		помещение, основной функцией которого является хранение товара. Всю оставшуюся 
		площадь отдадут под торговый зал.</p>
		<p>&nbsp;</p>
		<p>Помещение готово, места в нем, как говорится, распределены &ndash; теперь 
		нужно закупить оборудование ля магазина. Что именно нужно? Холодильные лари, 
		полки для товаров и холодильники, а так же кассовый аппарат. Набор оборудования 
		напрямую зависит от ассортимента товара, которым будет торговать магазин. 
		Оборудование можно покупать как новое, напрямую у производителя, так и бывшее 
		в употреблении &ndash; объявления о продаже которого достаточно часто публикуют 
		профильные издания и специальные интернет-порталы.</p>
		<p>&nbsp;</p>
		<p>Еще одна составляющая бизнеса &ndash; закупка товара для функционирования 
		торговой точки. Никаких проблем с этим нет &ndash; рынок изобилует огромным 
		количеством оптовиков. Между ними идет постоянная конкуренция, однако и 
		здесь можно заметить некоторую организацию &ndash; крупные поставщики продукции 
		разбились по территориальному принципу. Некоторые сегодня держат по несколько 
		складов одновременно, для оперативного осуществления подвоза. Потребности 
		среднестатистического магазина удовлетворяют 10-12 поставщиков.</p>
		<p>&nbsp;</p>
		<p>Очередной важный шаг при открытии магазина &ndash; подбор и поиск персонала. 
		Напоминаем вам о том, что этот аспект необходимо отметить как чрезвычайно 
		важный ведь, как показывает практика, ежедневные недостачи чаще всего выявляются 
		именно в продуктовых магазинов.</p>
		<p>&nbsp;В идеале &ndash; обращайтесь в специальные агентства или же требуйте 
		у предоставивших резюме рекомендации от предыдущих работодателей. И все-таки, 
		риск воровства на предприятии в данном виде бизнеса по-прежнему остается 
		достаточно велик.</p>
		<p>&nbsp;</p>
		<p>В среднем, расходы на содержание персонала продуктового магазина сегодня 
		такие &ndash; продавцы (обычно их принято нанимать по двое), на руки получают 
		около 16-18 тысяч рублей (данные по столице РФ). Бухгалтер, для сокращения 
		расходов приходящий, имеет с вашего предприятия 10-12 тысяч рублей. Разумеется, 
		не обойтись без коммунальных услуг и, разумеется, вывоза мусора &ndash; 
		цены на совокупность данных услуг варьируются от пяти до шести тысяч рублей. 
		Управляющая должность будет отведена владельцу, а этот труд в буквальном 
		смысле неоценим.</p>
		<p>&nbsp;</p>
		<p>Один из наиболее популярных на сегодняшний день приемов привлечения клиентов &ndash; 
		яркая рекламная вывеска, светящаяся в темное время суток. В том случае, 
		если предприятие расположено неподалеку от трассы, на обочине автодороги 
		можно установить &laquo;завлекающие&raquo; знаки, указывающие на расстояние 
		до торговой точке и несущее в себе сведения о названии магазина. Правда, 
		последний ход будет актуален только в том случае, если торговая точка достаточно 
		крупная или же не имеет расположенных рядом конкурентов.</p>
		<p>
		<img height="297" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/2/52.jpg" width="450" /></p>
		<p>Заключение</p>
		<p>&nbsp;</p>
		<p>&nbsp;Выручка магазина варьируется от 200 до 250 тысяч рублей в месяц &ndash; 
		в год это около 3 миллионов рублей. Окупаемость магазина &ndash; около 9-10 
		месяцев, посему открывать продуктовый магазин весьма выгодно. Выручка продуктового 
		магазина очень зависит от месторасположения торговой точки и в отдельных 
		случаях магазин окупит себя куда быстрее. Дело за вами, предприниматели!</p>
		</div>
		<p><a id="list-2-21-" href="#"><span>21. Как открыть школу танцев</span></a></p>
        <div id="list-2-21" style="display: none">
            <p>
                Многие люди ищут чем можно заняться на досуге, и обращают свое внимание 
		в первую очередь на посещение спортивных залов, фитнес-центров, а также 
		различных школ танцев. Несмотря на то, что самыми &laquo;раскрученными&raquo; 
		видами проведения свободного времени являются спортивный зал и фитнес, спрос 
		на обучение танцам тое есть, и конкуренция в этом виде бизнеса не так уж 
		и сильна
            </p>
            <p>
                <img height="197" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/1.jpg" width="300" />
            </p>
            <p>
                Основными потребителями данных видов услуг являются люди среднего возраста 
		желающие совместно приятно провести время препровождения, обучением новым 
		навыкам, а также поддержанием своей физической формы. Ну и конечно же стоит 
		заметить, что люди из данной категории относятся к классической школе танцев, 
		а не молодежных, так как это немного другая специализация. Говорить мы будем 
		о том как открыть школу классических танцев.
            </p>
            <p>&nbsp; </p>
            <p>
                &nbsp;Что касается этого сегмента, то в отличии от больших центральных 
		городов в регионах количество подобных школ небольшое, и следовательно при 
		правильной организации всего дела можно занять свою нишу, да и при чем неплохо 
		в ней себя чувствовать.
            </p>
            <p>&nbsp; </p>
            <p>
                Для открытия школы танцев понадобится $20-30 тысяч, и окупится она при 
		средней загруженности за год. Чтобы привлечь и удержать клиента а также 
		увеличивать клиентскую базу, нужно создать полноценный, эффективный центр. 
		Для этого нужно создать все условия для тренировок , а именно: нанять квалифицированных 
		преподавателей танцев, создать хороший танцевальный центр с удобным танцевальным 
		залом, раздевалками, душем. Плюс ко всему устраивать вечеринки танцев, чтобы 
		ученики могли не только тренироваться но и соревноваться.
            </p>
            <p>&nbsp; </p>
            <p>&nbsp;Организационные вопросы </p>
            <p>&nbsp; </p>
            <p>
                Помещение и оборудование. Для танцевальной школы среднего размера будет 
		достаточно арендовать или купить помещение размером 150-200 квадратных метров. 
		В зависимости от того какую площадь вы берете, она должна быть разделена 
		на несколько частей и состоять из:
            </p>
            <p>Танцевального зала &ndash; около 100 м. кв. </p>
            <p>2-х душевых с раздевалками &ndash; 40 м. кв. </p>
            <p>Комната отдыха &ndash; 8 м .кв. </p>
            <p>Холл &ndash; около 20 м. кв. </p>
            <p>&nbsp; </p>
            <p>
                Затем нужно будет оборудовать помещение, самое главное &ndash; это постелить 
		качественный танцевальный паркет а также установить систему вентиляции.
            </p>
            <p>&nbsp; </p>
            <p>
                Персонал танцевальной школы. Для функционирования подобной школы понадобится 
		4-5 преподавателей - оплата у них чаще всего идет почасовая, средняя стоимость 
		1-го часа 400 руб. 2 администратора, в чьи обязанности входит информационное 
		обслуживание клиентов &ndash; ежемесячная зарплата одного администратора 
		около 10-11 тысяч рублей в месяц. Плюс ко всему уборщица помещения, в чьи 
		обязанности входит уход за паркетом, который должен быть постоянно в хорошем 
		состоянии &ndash; ежемесячная зарплата уборщицы 5-6 тысяч рублей.
            </p>
            <p>&nbsp; </p>
            <p>
                Дополнительные затраты. Как откроете танцевальную школу, необходимо будет 
		организовать рекламную капанию, для того, чтобы сообщить потенциальным клиентам 
		о своем существовании. Также еще лучше заказать веб-сайт, но не просто который 
		бы сообщал о вашей школе, а являлся бы местом общения посетителей вашей 
		школы с форумом и другими сервисами. Стоимость создания сайта в веб-студии 
		20-50 тыс. руб., а стоимость рекламной кампании в среднем 30 тыс. руб.
            </p>
            <p>
                <img height="267" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/1/2.jpg" width="400" />
            </p>
            <p>
                Заключение: Для открытия танцевальной школы понадобится около $20 000, 
		ежемесячные расходы составят около $5 000. Что касается доходов, то в зависимости 
		от заполненности танцевальных групп, где в среднем одна группа состоит из 
		15-20 человек, то желательно набрать 4 группы для получения хорошей прибыли. 
		При стоимости 1-го занятия 300-500 руб.
            </p>
            <p>&nbsp; </p>
            <p>
                &nbsp;В основном занятия проходят вечером, и для того чтобы заполнить 
		дневное время, можно организовать оказание индивидуальных занятий или оказывать 
		услуги обучения детей, то есть набор детских групп.
            </p>
		</div>
<form id="form2" class="form2">
    <table class="main-table">
	<tr>
		<td class="bold">Предоставление услуг</td>
		<td>&nbsp;<input type="button" value="Очистить все поля" id="reset-2"/></td>		
	</tr>
	<tr>
		<td  class="bold">Ежемесяный доход</td>
		<td><input type="text" id="ed-2"/><a href="#" class="clear" id="-ed-2">X</a></td>
	</tr>
	<tr>
		<td>Налоговые отчисления</td>
		<td><input type="text" id="no-2"/><a href="#" class="clear" id="-no-2">X</a></td>
	</tr>
	<tr>
		<td>Арендная плата</td>
		<td><input type="text" id="ap-2"/><a href="#" class="clear" id="-ap-2">X</a></td>
	</tr>
	<tr>
		<td>Стоимость расходного материала</td>
		<td><input type="text" id="srm-2"/><a href="#" class="clear" id="-srm-2">X</a></td>
	</tr>
	<tr>
		<td>Заработная плата работников</td>
		<td><input type="text" id="zp-2"/><a href="#" class="clear" id="-zp-2">X</a></td>
	</tr>
	<tr>
		<td>Плата за комунальные услуги</td>
		<td><input type="text" id="pk-2"/><a href="#" class="clear" id="-pk-2">X</a></td>
	</tr>	
    <tr>
		<td>Прочие расходы</td>
		<td><input type="text" id="pr-2"/><a href="#" class="clear" id="-pr-2">X</a></td>
	</tr>
	<tr>
		<td>Плата за кредит</td>
		<td><input type="text" id="pz-2"/><a href="#" class="clear" id="-pz-2">X</a></td>
	</tr>	
	<tr>
		<td class="bold" style="color:red;">Чистая прибыль:</td>
		<td>&nbsp;<span id="itog1-2" style="font-weight:bold"></span></td>
	</tr>
	<tr>
		<td><span>Срок окупаемости проекта, мес:</span></td>
		<td>&nbsp;<span id="timeo-2"></span></td>
	</tr>
</table>
<table class="main-table">
	<tr>
		<td>Сумма средств в наличии</td>
		<td><input type="text" id="ssn-2"/><a href="#" class="clear" id="-ssn-2">X</a></td>
	</tr>
	<tr>
		<td>Стоимость оборудования</td>
		<td><input type="text" id="so-2"/><a href="#" class="clear" id="-so-2">X</a></td>
	</tr>
	<tr>
		<td>Стоимость рекламы</td>
		<td><input type="text" id="sr-2"/><a href="#" class="clear" id="-sr-2">X</a></td>
	</tr>
	<tr>
		<td>Необходимая сумма на первый месяц</td>
		<td>&nbsp;<span id="nsm-2" style="font-weight:bold"></span></td>
	</tr>		
	<tr>
		<td class="bold">Общая сумма расходов:</td>
		<td>&nbsp;<span id="sums-2" style="font-weight:bold"></span></td>
	</tr>
    <tr>
		<td class="bold" style="color:red;">Кредит:</td>
		<td>&nbsp;<span id="credit-2" style="font-weight:bold"></span></td>
	</tr>
</table>
 </form>
</div>
<a href="http://www.bizseven.ru" target="_blank" style="position:fixed; bottom:0px;right:0px;font-size:2px;color:#006">Источник</a>
<div id="list-3" style="display: none">
	<h1>Строительство  ремонт</h1>
	<p><a id="list-3-1-" href="#"><span>1. Бизнес идея: Открываем фирму по ремонту квартир</span></a></p>
	<div id="list-3-1" style="display: none">
		<p>Ремонтно-строительный бизнес в России стал набирать особую популярность 
		в начале 90-х годов XX века. Сейчас же это направление деятельности прочно 
		обосновалось на рынке услуг, заняв весьма устойчивую нишу.</p>
		<p>&nbsp;</p>
		<p>Фирма по ремонту квартир занимается тем, что производит косметический 
		и капитальный ремонт в жилых помещениях, а также может оказывать услуги 
		строительства: возведение стен и перегородок, перепланировка квартиры. То, 
		какие услуги вы будете предоставлять своим клиентам, зависит исключительно 
		от вас и ваших возможностей.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/3/1.jpg" width="450" /></p>
		<p>Несмотря на кажущуюся простоту открытия такого бизнеса, это сфера деятельности 
		имеет множество подводных камней. Например, высокая конкуренция на рынке 
		ремонтно-строительных услуг способна противостоять развитию молодой ремонтной 
		компании. Бороться с этой проблемой необходимо за счет грамотного позиционирования 
		фирмы на рынке, формирования и поддержания позитивного имиджа организации.</p>
		<p>&nbsp;</p>
		<p>Чтобы достичь этих целей, необходимо уделять должное внимание рекламе 
		и PR компании. Экономить на интегрированных массовых коммуникациях не рекомендуется, 
		так как без популярности среди населения деятельность вашей компании вряд 
		ли будет рентабильной. Определение оптимальных затрат на рекламу и PR для 
		такого рода компании не представляется возможным. Бюджет будет складываться 
		из нескольких показателей: масштабности, региона, привлечение третьих лиц 
		и т.п. Рекламный и PR бюджет крупных строительно-ремонтных компаний может 
		достигать полумиллиона рублей в квартал, однако, для молодой фирмы будет 
		достаточно пустить рекламу в основные специализированные СМИ, использовать 
		средства наружной рекламы, а также направить средства на формирование позитивного 
		имиджа. На всё это может уйти от 50 до 100 тысяч за первый месяц. Дальнейшие 
		затраты на рекламу, конечно же, существенно сократятся.</p>
		<p>&nbsp;</p>
		<p>Что касается средств на открытие самой компании, то и здесь всё зависит 
		исключительно от ваших возможностей. Минимальным &laquo;порогом&raquo; для 
		создания такого бизнеса считается сумма, равная 15 тыс. евро. Эти деньги 
		пойдут на покупку необходимого оборудования, первую оплату труда сотрудников, 
		затраты на рекламную и PR-деятельность, урегулирования формальностей и т.п. 
		Однако будет лучше, если вы будете иметь запасные средства для запасного 
		варианта хода события.</p>
		<p>&nbsp;</p>
		<p>Для открытия компании, занимающейся ремонтными работами, необходимо пройти 
		ряд формальностей, которые могут занять внушительное время. Например, необходимым 
		является регистрация фирмы в фонде страхования от несчастных случаев на 
		производстве. Регистрация ИП или ОАО также является обязательным, если вы 
		не желаете иметь проблемы с законом. После прохождения этих формальностей 
		вы должны заказать фирменную печать, а также продумать логотип, разместив 
		его в &laquo;шапке&raquo; фирменного бланка и других официальных документов 
		компании.</p>
		<p>&nbsp;</p>
		<p>Строительный и ремонтный тип бизнеса отличается тем, что для его открытия 
		не обязательно иметь офис. Конечно, после того, как ваши дела пойдут в гору, 
		такое помещение не будет лишним. Но в первые месяцы, когда вы только начинаете 
		свою деятельности, вы можете не тратить деньги на аренду или покупку офиса. 
		Однако чтобы соблюдать все формальности, вам придется самостоятельно ездить 
		к заказчикам, чтобы заключать договоры.</p>
		<p>&nbsp;</p>
		<p>Что касается оборудования, необходимого для успешной работы компании 
		по ремонту квартир, к моменту первого заказа вы должны иметь минимальный 
		набор инструментов и вспомогательных вещей. В их число входят следующие 
		предметы: промышленный миксер, валик, кисть, монтажная пена, шпатель, молоток, 
		отвертка, набор ключей, дрель, перфоратор, стремянка, каска и др. Стоит 
		отметить, что все эти предметы необходимо приобретать в нескольких экземплярах.</p>
		<p>&nbsp;</p>
		<p>Сами строительные материалы лучше покупать после утверждения заказа. 
		Однако вы можете купить заранее наиболее распространенные и полезные материалы: 
		клей, цемент и др. Никогда не экономьте на строительных материалах: от их 
		качества будет зависеть впечатление, которое сложится у заказчика о работе 
		вашей компании.</p>
		<p>
		<img height="323" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/3/2.jpg" width="450" /></p>
		<p>Многие компании, осуществляющие ремонтные работы, предпочитают не набирать 
		постоянный штат сотрудников со стабильным окладом, а сотрудничать с внештатными 
		специалистами, которым платят исключительно после принятия заказчиком работы. 
		Такой вариант имеет множество положительных сторон: например, в дни, когда 
		ваша фирма простаивает без заказов, вам не нужно платить сотрудникам зарплату. 
		С другой стороны, это может повлечь за собой некоторые неприятности со стороны 
		законодательства. Также такой типа сотрудничества не гарантирует вам, что 
		новый сотрудник не подведет вас, и не окажется неквалифицированным работником. 
		Поэтому лучше всего иметь в постоянном штате несколько профессионалов, а 
		работников со стороны привлекать только в исключительных случаях.</p>
		<p>&nbsp;</p>
		<p>Открытие любой частной компании представляет собой рискованное мероприятие. 
		Однако, продумав все нюансы работы, подготовив почву и будучи уверенным 
		в своем успехе, вы непременно сможете достичь высот в своей деятельности. 
		Ведь, как известно, кто не рискует, тот не пьет шампанского.</p>
	</div>
	<p><a id="list-3-2-" href="#"><span>2. Как открыть магазин Строительных материалов &ndash; 
	один из самых прибыльных бизнесов</span></a> </p>
	<div id="list-3-2" style="display: none">
		<p>Рынок строительных материалов всегда идет в ногу с постоянно изменяющимся 
		и развивающимся рынком недвижимости. Чтобы удовлетворить возрастающий спрос 
		на стройматериалы открываются новые торговые точки, обеспечивающие сферу 
		ремонта и строительства необходимыми товарами.</p>
		<p>
		<img height="359" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/3/3.jpg" width="400" /></p>
		<p>Спрос на такой тип продукции всегда высокий и актуальный, поэтому некоторые 
		начинающие предприниматели рассматривают открытие магазина строительных 
		материалов как хорошую возможность начать собственное дело.</p>
		<p>&nbsp;</p>
		<p>Несмотря на хороший потенциал развития розничной торговли стройматериалов, 
		здесь есть свои недостатки и риски. И первое с чем придется столкнуться 
		новому предприятию &ndash; это высокая конкуренция. Поэтому открытие нового 
		магазина потребует от будущего владельца немало усилий, средств и времени, 
		направленных на укрепление своих позиций в данном сегменте рынка.</p>
		<p>&nbsp;</p>
		<p>При этом сразу рассчитывать на получение сверхприбылей тоже не стоит. 
		Здесь все зависит от оборота товара, а поэтому сумма прибыли за день может 
		колебаться от нескольких сотен долларов для небольшого магазина до нескольких 
		тысяч долларов для крупного строительного супермаркета. При этом розничная 
		торговля сама по себе подразумевает развитие предприятия за счет своей прибыли. 
		Открывая магазин стройматериалов нужно быть готовым к тому, что дальнейшее 
		развитие предприятия будет зависеть от его рентабельности.</p>
		<p>&nbsp;</p>
		<p>Оценка рентабельности и перспективы развития всегда является важной составляющей 
		любого бизнеса и обычно проводится еще на начальном этапе планирования. 
		И магазины стройматериалов не являются исключением. Поэтому, прежде чем 
		открывать магазин, стоит определить первоначальную цель &ndash; будет ли 
		это торговая точка, приносящая стабильный доход ее владельцу, или же этот 
		магазин станет первым пунктом в дальнейшем развитии предприятия.</p>
		<p>&nbsp;</p>
		<p>Стартовый капитал</p>
		<p>&nbsp;</p>
		<p>Общая сумма стартового капитала, необходимая для организации и открытия 
		магазина стройматериалов, колеблется в пределах от 50 до 300 тысяч долларов. 
		В первую очередь она зависит от амбиций и планов предпринимателя, которые 
		определяют масштабы деятельности будущего магазина.</p>
		<p>&nbsp;</p>
		<p>Открытие небольшого магазина может обойтись в пределах 50-70 тысяч долларов, 
		крупного супермаркета &ndash; от 120 до 250 тысяч долларов. Если планируется 
		открытие большого склада-магазина, то сумма может составлять около 300 тысяч 
		и выше.</p>
		<p>&nbsp;</p>
		<p>Определяющими факторами формирования стартового капитала является аренда 
		помещения, ремонт, оформление необходимого пакета документов, приобретение 
		оборудования, первичная закупка товара и наем персонала.</p>
		<p>&nbsp;</p>
		<p>Оформление документов</p>
		<p>&nbsp;</p>
		<p>Сбор документации и получение разрешений от контролирующих органов, необходимых 
		для открытия магазина, является хлопотным, но все-таки обязательным делом.</p>
		<p>&nbsp;</p>
		<p>Первое, что нужно сделать &ndash; это зарегистрироваться в Едином Государственном 
		Реестре в качестве юридического лица и получить свидетельство о взятии на 
		учет в налоговых органах. Также необходимо будет получить от Госкомстата 
		уведомление о присвоении кодов (ОКВЭД) и зарегистрироваться в различных 
		внебюджетных фондах (пенсионный, фонд страхования и т.д.). Не стоит забывать 
		и о получении специального разрешения для кассовых аппаратов, которое выдается 
		специально на тот объект, где он будет установлен.</p>
		<p>&nbsp;</p>
		<p>Для получения разрешения на эксплуатацию помещения от Государственного 
		пожарного надзора, в магазине нужно будет установить пожарную сигнализацию 
		и оформить страховой полис помещения. В Роспотребнадзоре необходимо будет 
		получить санитарно-эпидемиологическое заключение, разрешающее деятельность 
		магазина. Для того чтобы получить такое заключение понадобятся сертификаты 
		на товары, договора на вывоз мусора и санитарный паспорт объекта.</p>
		<p>&nbsp;</p>
		<p>Выбор и обустройство места под магазин</p>
		<p>&nbsp;</p>
		<p>Одним из важных этапов в открытии нового магазина является поиск подходящего 
		помещения. Для магазина стройматериалов идеальным вариантом будет просторное, 
		сухое и хорошо освещенное помещение. Желательно, чтобы оно находилось вблизи 
		хорошей транспортной развязки в нежилом районе города, а на прилегающей 
		территории имелась большая стоянка и подъездные пути, которые обеспечат 
		удобную погрузку и разгрузку товара.</p>
		<p>&nbsp;</p>
		<p>Отличным способом сэкономить на аренде помещения будет выбор его месторасположения: 
		чем дальше от центра, тем дешевле. Покупать помещение крайне не рекомендуется, 
		так как, в случае закрытия магазина, продажа ненужного уже помещения вызовет 
		дополнительные проблемы. Рассчитывая на долгосрочную перспективу использования 
		помещения лучше всего оформить договор аренды, который предусматривает возможность 
		дальнейшего выкупа.</p>
		<p>&nbsp;</p>
		<p>На следующем этапе нужно будет определиться с перечнем необходимого оборудования. 
		Обычно в магазины стройматериалов покупаются стандартные двухсторонние и 
		односторонние металлические стеллажи с полками, стеклянные витрины-шкафы 
		и витрины-прилавки, кассовый бокс и упаковочный стол. Для удобства покупателей 
		в торговом зале должны быть в достаточном количестве корзины и тележки.</p>
		<p>&nbsp;</p>
		<p>Ассортимент товара и его поставки</p>
		<p>&nbsp;</p>
		<p>Определение ассортимента, закупка и доставка товара являются одними из 
		самых ответственных этапов в открытии магазина. Для больших площадей определить 
		ассортимент товара проще, так как можно разместить много разных товарных 
		групп, даже в малых количествах. Небольшой магазин в выборе ассортимента 
		товара очень ограничен торговой площадью помещения. Поэтому нужно сразу 
		выбрать конкретную специализацию магазина по какой-то одной категории стройматериалов 
		или составить перечень приоритетных товарных групп.</p>
		<p>
		<img height="337" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/3/4.jpg" width="450" /></p>
		<p>Для того чтобы наладить регулярные поставки стройматериалов в магазин 
		и поддерживать постоянный ассортимент товара необходимо наладить долгосрочное 
		сотрудничество с поставщиками. В зависимости от размера магазина и ассортимента 
		продаваемых стройматериалов количество поставщиков товаров будет составлять 
		около 100 фирм-посредников и заводов-производителей, специализирующихся 
		на той или иной продукции.</p>
		<p>&nbsp;</p>
		<p>Набор персонала</p>
		<p>&nbsp;</p>
		<p>Уже давно не секрет, что прибыльность любого магазина напрямую зависит 
		от работающего в нем персонала, поэтому к вопросу подбора кадров стоит подойти 
		очень ответственно. Организовать бизнес &ndash; это одно, а управлять им &ndash; 
		совсем другой вопрос. Поэтому еще на начальном этапе начинающему предпринимателю 
		стоит задуматься о передаче управления магазином опытному руководителю. 
		Такой персонал является не лучшим способом экономии бюджета предприятия, 
		так как от профессионализма руководителя зависит дальнейшее развитие бизнеса.</p>
		<p>&nbsp;</p>
		<p>Рассматривая потребность магазина в квалифицированном персонале, нужно 
		снова-таки учитывать его размеры. Для небольшого строительного магазина 
		достаточно будет одного-двух продавцов и опытного руководителя. Более крупному 
		магазину один-два продавца и заведующий нужен будет на каждый отдел. Кроме 
		того, большому магазину с высокими товарооборотами не обойтись без охраны, 
		администратора, работников слада и уборщиков.</p>
		<p>&nbsp;</p>
		<p>Развитие магазина или где искать покупателей?</p>
		<p>&nbsp;</p>
		<p>Первое, что может позволить себе владелец нового магазина для привлечения 
		покупателей &ndash; это сделать яркую и красивую вывеску. На ее размещение 
		потребуется получить специальное разрешение в городском комитете. И хотя 
		дело это довольно хлопотное и затратное, вывеска будет не только служить &laquo;лицом&raquo; 
		магазина, но и привлекать покупателей.</p>
		<p>&nbsp;</p>
		<p>Неизменным спутником любого бизнеса является реклама в СМИ. Деньги на 
		проведение рекламной кампании должны быть заложены в стартовый капитал предприятия 
		еще при его формировании. Реклама является неотъемлемой частью развития 
		нового магазина и хотя она довольно дорогостоящая, но очень эффективная. 
		Совместно с широкой рекламной компанией можно привлекать клиентов, организовывая 
		различные акции со скидками. Экономить любят все и всегда, поэтому подобные 
		мероприятия помогут привлечь новых покупателей или переманить их у конкурентов.</p>
		<p>
		<img height="450" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/3/5.jpg" width="450" /></p>
		<p>Прекрасным способом привлечения клиентов в свой магазин являются дисконтные 
		карты. Грамотно разработанная дисконтная система магазина привлечет новых 
		клиентов, которые в итоге станут постоянными покупателями. А это уже &ndash; 
		стабильность и долгосрочные перспективы.</p>
		<p>&nbsp;</p>
		<p>Реализация строительных материалов в наше время остается одним из самых 
		перспективных направлений розничной торговли. Здесь все зависит только от 
		умения правильно организовать бизнес и способности найти свой уникальный 
		подход, что не только обеспечит предприятие стабильным доходом, но и станет 
		первой ступенью к его процветанию и расширению.</p>
	</div>
	 <form id="form3" class="form3">
    <table class="main-table">
	<tr>
		<td class="bold">Строительство и ремонт</td>
		<td>&nbsp;<input type="button" value="Очистить все поля" id="reset-3"/></td>		
	</tr>
	<tr>
		<td  class="bold">Ежемесяный доход</td>
		<td><input type="text" id="ed-3"/><a href="#" class="clear" id="-ed-3">X</a></td>
	</tr>
	<tr>
		<td>Налоговые отчисления</td>
		<td><input type="text" id="no-3"/><a href="#" class="clear" id="-no-3">X</a></td>
	</tr>
	<tr>
		<td>Арендная плата</td>
		<td><input type="text" id="ap-3"/><a href="#" class="clear" id="-ap-3">X</a></td>
	</tr>
	<tr>
		<td>Стоимость расходного материала</td>
		<td><input type="text" id="srm-3"/><a href="#" class="clear" id="-srm-3">X</a></td>
	</tr>
	<tr>
		<td>Заработная плата работников</td>
		<td><input type="text" id="zp-3"/><a href="#" class="clear" id="-zp-3">X</a></td>
	</tr>
	<tr>
		<td>Плата за комунальные услуги</td>
		<td><input type="text" id="pk-3"/><a href="#" class="clear" id="-pk-3">X</a></td>
	</tr>	
    <tr>
		<td>Прочие расходы</td>
		<td><input type="text" id="pr-3"/><a href="#" class="clear" id="-pr-3">X</a></td>
	</tr>
	<tr>
		<td>Плата за кредит</td>
		<td><input type="text" id="pz-3"/><a href="#" class="clear" id="-pz-3">X</a></td>
	</tr>	
	<tr>
		<td class="bold" style="color:red;">Чистая прибыль:</td>
		<td>&nbsp;<span id="itog1-3" style="font-weight:bold"></span></td>
	</tr>
	<tr>
		<td><span>Срок окупаемости проекта, мес:</span></td>
		<td>&nbsp;<span id="timeo-3"></span></td>
	</tr>
</table>
<table class="main-table">
	<tr>
		<td>Сумма средств в наличии</td>
		<td><input type="text" id="ssn-3"/><a href="#" class="clear" id="-ssn-3">X</a></td>
	</tr>
	<tr>
		<td>Стоимость оборудования</td>
		<td><input type="text" id="so-3"/><a href="#" class="clear" id="-so-3">X</a></td>
	</tr>
	<tr>
		<td>Стоимость рекламы</td>
		<td><input type="text" id="sr-3"/><a href="#" class="clear" id="-sr-3">X</a></td>
	</tr>
	<tr>
		<td>Необходимая сумма на первый месяц</td>
		<td>&nbsp;<span id="nsm-3" style="font-weight:bold"></span></td>
	</tr>		
	<tr>
		<td class="bold">Общая сумма расходов:</td>
		<td>&nbsp;<span id="sums-3" style="font-weight:bold"></span></td>
	</tr>
    <tr>
		<td class="bold" style="color:red;">Кредит:</td>
		<td>&nbsp;<span id="credit-3" style="font-weight:bold"></span></td>
	</tr>
</table>
</form>
</div>
<a href="http://www.bizseven.ru" target="_blank" style="position:fixed; bottom:0px;right:0px;font-size:2px;color:#006">Источник</a>
<div id="list-4" style="display:none;">
	<h1>Развлечение</h1>
	<p><a id="list-4-1-" href="#"><span>1. Открываем Суши-бар, плюс структура типового 
	бизнес-плана.</span></a> </p>
	<div id="list-4-1" style="display: none">
		<p>Многие начинающие предприниматели при выборе направления для открытия 
		своего бизнеса натыкаются на идею открытия своего суши-бара. Что ж, суши-бизнес 
		достаточно интересный и рентабельный, но на его открытие понадобится приличная 
		сумма денег.</p>
		<p>
		<img height="133" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/4/1.jpg" width="200" /></p>
		<p>Вообще рынок заведений суши еще не сильно заполнен, и это касается городов 
		сильно отдаленных от Москвы. Главное выбрать правильное место расположение, 
		помещение, и разработать интересное меню, плюс придумать какую-нибудь отличительную 
		черту вашего суши-бара. Суши-бар привлекателен для предпринимателей еще 
		и тем, что рентабельность суши очень высока. При себестоимости изготовления 
		одного ролла, которая колеблется около 5 рублей, продают их в среднем по 
		40 рублей за единицу, то есть наценка 8-10 раз!!!</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>Еще преимущества суши-бара в том, что его размеры могут быть не слишком 
		большими, в отличии от ресторанов. А также весь ассортимент не слишком большой 
		и количество посадочных мест тоже небольшое, что позволяет снимать компактные 
		площади под суши-бар.</p>
		<p>&nbsp;</p>
		<p>Давайте теперь рассмотрим особенности организации суши-бара. Прежде чем 
		открывать подобные заведения, нужно сперва исследовать рынок и конкуренцию 
		на нем, для того, чтобы четко выделить потребности покупателей и направления 
		для развития. Старайтесь отличаться от конкурентов. Как именно? При оформлении 
		помещений его необычном стиле с намеком на японские черты, и все что с этим 
		связано. А также следите за качеством продуктов, их приготовлением и конечно 
		же обслуживанием клиентов. Все должно быть на высшем уровне и тогда посетители 
		вашего суши-бара будут чаще к вам возвращаться и рекомендовать вас своим 
		друзьям, знакомым, родственникам.</p>
		<p>&nbsp;</p>
		<p>
		<img height="199" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/4/2.jpg" width="300" /></p>
		<p>Что касается помещения суши-бара, то площадь его должна около 150 м2. 
		Хотя и встречаются мини-сушибары, площадь которых всего 30-50 м2. Располагаться 
		помещение должно в оживленных местах города, например в торговых, офисных 
		центрах или к примеру в кинотеатре и подобным им местах скопления людей.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Теперь про оборудование. Для открытия суши-бара вам понадобится:</p>
		<p>Стольки и стулья</p>
		<p>Профессиональная риоварка</p>
		<p>Суши-кейсы (специальные витрины для суши, которые позволяют сохранять 
		их в хорошем состоянии)</p>
		<p>Термосы для хранения готового риса</p>
		<p>Холодильники</p>
		<p>Посуда</p>
		<p>Комплекты специального инвентаря для приготовления суши</p>
		<p>Плита для приготовления мисо-супа (хотя это не совсем обязательно, но 
		желательно для расширения ассортимента).</p>
		<p>&nbsp;</p>
		<p>Также просчитайте сумму всех затрат, которые могут возникнуть. А именно 
		вам понадобится: разработка меню, создание фирменного стиля (логотипы, вывески), 
		реклама, создание веб-сайта (по желанию), распечатка буклетов, ремонт помещения 
		(в зависимости от состояния того помещения где вы собираетесь открывать 
		суши-бар).</p>
		<p>&nbsp;</p>
		<p>&nbsp;Персонал суши-бара. Из персонала для суши-бара вам нужно будет 
		нанять:</p>
		<p>Суши-повара</p>
		<p>Официантов</p>
		<p>Уборщиков</p>
		<p>&nbsp;</p>
		<p>Что касается уборщиков, то здесь понадобятся уборщик который будет убирать 
		помещение, и уборщик которой будет убирать грязную посуду со стола. И конечно 
		же для того, чтобы посуда была чистой нужны будут посудомойщица, но в целях 
		экономии можете купить посудомоечную машину, и это позволит длительный период 
		сэкономить на зарплате посудомойщицы.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Организация работы официантов происходит в зависимости от работы 
		и размеров вашего суши-бара, вам придется нанимать по несколько человек 
		на каждую смену. Например по 2-3 официанта на 2-3 смены. И нанимать можно 
		студентов с удобным для них графиком, предварительно договариваясь с ними.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Дальше нужно нанять суши-поваров, приблизительно двух человек, 
		чтобы каждый работал через день. Зарплата одного повара в таком случае будет 
		от 15 000 рублей в месяц.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Плюс ко всему может понадобиться управляющий-администратор. Хотя 
		на первых порах его обязанность можете выполнять вы.</p>
		<p>&nbsp;</p>
		<p>Заключение: Открывать суши-бар дело достаточно интересное и прибыльное, 
		особенно начинающих предпринимателей &ndash; это позволит на практике ознакомиться 
		с созданием и организацией своего дела с нуля. Но на это может понадобиться 
		приличная сумма стартового капитала 1-2 млн. рублей (в зависимости от размеров 
		суши-бара). И окупится он примерно через 1,5-2 года. И если все правильно 
		организовать и подойти к делу правильно, ежемесячная прибыль может составить 
		несколько сотен тысяч рублей. И тем более если Вам этот бизнес интересен, 
		то обязательно стоит попробывать.</p>
		<p>&nbsp;</p>
		<p>Структура бизнес-плана суши-бара.</p>
		<p>&nbsp;</p>
		<p>Предмет исследования: сегмент заведений HoReCa, предлагающих японскую 
		кухню. Цель исследования: Создание заведения общественного питания, предлагающего 
		японскую кухню в среднеценовом сегменте, на 50 посадочных мест.</p>
		<p>&nbsp;</p>
		<p>Методы сбора информации: кабинетное исследование. Бизнес-план содержит 
		следующие основные блоки:</p>
		<p>Описание услуги</p>
		<p>Анализ рынка</p>
		<p>Маркетинговый план</p>
		<p>План сбыта</p>
		<p>Производственная часть</p>
		<p>Организационная структура суши-бара</p>
		<p>Финансовый план</p>
		<p>Нормативная база</p>
		<p>Организационный план</p>
	</div>
	<p><a id="list-4-2-" href="#"><span>2. Как открыть Прокат Роликов &ndash; идея 
	сезонного бизнеса</span></a> </p>
	<div id="list-4-2" style="display: none">
		<p>Летнее время традиционно считается периодом застоя крупного бизнеса. 
		И в эту пору в игру вступают предприниматели, которые хотят за несколько 
		месяцев неплохо подзаработать. Реализовывать свои коммерческие устремления 
		можно разными способами: кто-то занимается продажей мороженого, кто-то устанавливает 
		детские аттракционы, а кто-то открывает прокат роликовых коньков.</p>
		<p>&nbsp;</p>
		<p>Последняя затея на данный момент считается довольно перспективной. Ведь 
		активных людей, которые предпочитают времяпрепровождение на свежем отдыхе 
		вместо лежания на диване, становится все больше. Только на покупку роликовых 
		коньков не многие решаются, а вот взять их в прокате и замечательно отдохнуть &ndash; 
		это другое дело. Для начинающих предпринимателей организация проката роликов 
		может стать способом отлично заработать всего лишь за пару месяцев.</p>
		<p>&nbsp;</p>
		<p>Важные нюансы</p>
		<p>&nbsp;</p>
		<p>Для организации любого бизнеса всегда нужен стартовый капитал. И данная 
		идея хороша тем, что открытие проката роликов не потребует от человека, 
		который решится на ее реализацию, огромных вложений. Сумма, достаточная 
		для этого, равна примерно 50 тысячам рублей. При этом специалисты отмечают 
		высокую рентабельность подобной затеи, ведь вложения при хорошем раскладе 
		окупятся уже в течение двух недель.</p>
		<p>
		<img height="302" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/4/3.jpg" width="450" /></p>
		<p>Что же касается конкуренции, то она, как правило, невелика. Обычно область 
		торговли и поставок соответствующего инвентаря четко поделена между фирмами, 
		работающими не один год. А вот будущему владельцу проката роликовых коньков 
		проще найти свободную нишу на рынке подобных услуг. Особенно перспективно 
		данная бизнес идея выглядит в рамках реализации ее в курортном городе. Хоты 
		и в крупных мегаполисах достаточно желающих прокатиться на роликах.</p>
		<p>&nbsp;</p>
		<p>Юридические вопросы</p>
		<p>&nbsp;</p>
		<p>К большой радости тех, кто хочет открыть в своем городе прокат роликовых 
		коньков, такая затея не требует прохождения процедуры сертификации. А разрешение 
		на работу необходимо будет получить только у владельца конкретного места 
		в парке или сквере, где планируется расположение проката. Кроме того, обязательно 
		понадобится зарегистрировать ИП. Для этого нужно собрать пакет документов, 
		после чего подать его в налоговую службу. Там же можно узнать точный перечень 
		документов, необходимый для успешной регистрации ИП.</p>
		<p>&nbsp;</p>
		<p>Многие предприниматели для того, чтобы избежать проблем и потери времени 
		в процессе оформления фирмы, предпочитают обращаться за помощью к специалистам 
		по регистрации предприятий. Процедура пройдет быстрее, но и заплатить нужно 
		будет больше.</p>
		<p>&nbsp;</p>
		<p>Поиск места и закупка оборудования</p>
		<p>&nbsp;</p>
		<p>Самое главное в таком виде бизнеса &ndash; найти идеальное, наиболее 
		подходящее место для его размещения. Необходима площадка достаточно большая 
		по площади и покрытая хорошим асфальтом. Самостоятельно заливать дорожку 
		экономически не выгодно. Поэтому стоит приложить все силы к поиску готовой 
		площадки. Ровный асфальт &ndash; это гарантия того, что клиенты проката 
		будут легко и свободно кататься без тряски и ощущения сильной вибрации, 
		дребезжания. Желательно, прежде чем, начинать переговоры с владельцем места, 
		опробовать площадку, прокатившись по ней на роликах. Или хотя бы провести 
		по асфальту рукой &ndash; важно, чтобы не было дискомфорта и боли.</p>
		<p>&nbsp;</p>
		<p>Значение имеет не только качество площадки, но и ее расположение. Это 
		должно быть место отдыха, причем не людей старшего поколения, а молодежи. 
		Ведь если открыть прокат роликов в парке, где гуляют только старики и молодые 
		мамы с колясками, предприятие будет заранее обречено на провал. Необходимо 
		искать место, где постоянно бывают представители целевой аудитории. Это 
		нужно для того, чтобы потом не пришлось прилагать массу усилий для привлечения 
		клиентов, следствием могут стать дополнительные расходы.</p>
		<p>&nbsp;</p>
		<p>&nbsp;После того, как хорошая площадка найдена, нужно обратиться к ее 
		владельцу. Стоит отметить, что лучше не довольствоваться устной договоренностью, 
		чтобы потом не оказаться без места. В идеале необходимо заключить с хозяином 
		земли договор, который будет иметь юридическую силу и убережет начинающего 
		предпринимателя от различных форс-мажоров.</p>
		<p>
		<img height="364" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/4/4.jpg" width="445" /></p>
		<p>Обязательно нужно решить: устанавливать ли палатку или есть возможность 
		арендовать небольшую будку для хранения снаряжения. Естественно, второй 
		вариант гораздо лучше. Ведь съемную палатку придется где-то хранить, а ролики 
		все время перевозить. Хотя можно просто нанять охранника.</p>
		<p>&nbsp;После того, как все юридические вопросы улажены, и место для проката 
		найдено, нужно приступать к закупке снаряжения. Лучше всего найти оптовые 
		магазины-склады, расположенные неподалеку от конкретного населенного пункта 
		и занимающиеся продажей спортивного инвентаря. Можно поискать информацию 
		о них в Интернете или просто поспрашивать у знакомых спортсменов.</p>
		<p>&nbsp;</p>
		<p>В настоящее время многие занимаются сбором заявок на покупки в китайских 
		Интернет-магазинах. И кроме одежды, обуви, аксессуаров или бытовой техники, 
		там, возможно, реально приобрести и роликовые коньки по приятным ценам. 
		Если же покупать их в обычном спортмагазине, то стоит попросить скидку на 
		большую партию товара.</p>
		<p>&nbsp;</p>
		<p>Итак, что же понадобится приобрести для открытия полноценного проката 
		роликовых коньков? В первую очередь сами ролики &ndash; обычные и раздвижные. 
		Обязательно нужно закупить разные размеры. Причем стоит учитывать, что существуют 
		ходовые размеры, которые нужны большинству людей, например, 38-й, 40-й, 
		42-й. Не нужно забывать и о мужчинах с большими ногами, то есть необходимо 
		приобрести коньки не только стандартных размеров, но и 45, и 46.</p>
		<p>&nbsp;</p>
		<p>Не обойтись и без защиты, как детской, так и взрослой для новичков. Она 
		поможет избежать травм при падении. Кроме того, понадобится купить и шлемы, 
		причем детских, больше чем взрослых. Не обойтись и без одноразовых носков 
		для боулинга (для начала понадобится хотя бы тысяча пар).</p>
		<p>&nbsp;</p>
		<p>Персонал и реклама</p>
		<p>&nbsp;</p>
		<p>По началу владелец пункта проката может работать самостоятельно. Но потом 
		ему все равно придется нанимать персонал. С возложенными на них обязанностями 
		вполне справятся школьники или студенты. Но лучше всего брать на работу 
		проверенных людей: знакомых, детей друзей и так далее. Никакие специальные 
		знания для того, чтобы трудиться в пункте проката роликов, не нужны. Поэтому 
		главные требования к персоналу &ndash; это порядочность, внимательность, 
		хорошая память и коммуникабельность.</p>
		<p>&nbsp;</p>
		<p>Для владельца выгодно брать на работу студентов и школьников, так как 
		оплата труда людей без квалификации не слишком высока. Кассовый аппарат 
		для нормальной деятельности проката не нужен, а с сотрудниками можно просто 
		заключать трудовой договор.</p>
		<p>&nbsp;</p>
		<p>Особое внимание следует уделить залогу, который клиенты будут оставлять 
		за роликовые коньки. Конечно, в идеале он должен быть хотя бы приблизительно 
		эквивалентен по стоимости инвентарю. Чаще всего в подобных прокатах просят 
		клиентов оставлять паспорта на время катания. Но не все люди берут их с 
		собой, выходя из дома, особенно когда не знают, что документы могут понадобиться. 
		Конечно, можно брать в залог и мобильные телефоны, карты метрополитена, 
		рабочие пропуска, но это не так надежно.</p>
		<p>
		<img height="242" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/4/5.jpg" width="450" /></p>
		<p>адача владельца проката роликов &ndash; привлечь максимальное число клиентов. 
		Это можно сделать, установив рядом с пунктом проката большой, яркий штендер. 
		Обязательно нужно предлагать скидки, устраивать всевозможные акции, можно 
		попробовать раздавать на улицах города листовки и расклеить плакаты.</p>
		<p>&nbsp;</p>
		<p>Бизнес идея открытия проката роликов весьма и весьма перспективна. Это 
		один из наиболее выгодных вариантов заработка в летний период. При этом 
		данный сезонный бизнес не требует больших вложений, зато приносит впечатляющий 
		доход.</p>
	</div>
	<p><a id="list-4-3-" href="#"><span>3. Как открыть Тир &ndash; или старая идея 
	для нового бизнеса?</span></a> </p>
	<div id="list-4-3" style="display: none">
		<p>Как известно, тир &ndash; это специальное заведение, в которое заходят 
		пострелять. Наверняка каждый из нас, будучи ребенком, очень любил заходить 
		в тир и посбивать пару банок или специальных мишеней.</p>
		<p>&nbsp;</p>
		<p>Особенно этот интерес проявляется у мальчишек, ведь возможность подержать 
		в руках настоящее, пусть и пневматическое оружие, и пострелять &ndash; это 
		не только хорошо проведенное время, но и своего рода испытание. Но прогресс 
		не стоит на месте, и сегодня многие предпочитают не ходить куда-либо пострелять, 
		а провести время за компьютерной игрой, которая, по их мнению, предоставляет 
		куда больше экшена.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/4/6.jpg" width="450" /></p>
		<p>коробки, а вот возможность провести время со своими друзьями, детьми 
		и просто совершенно незнакомыми людьми, за парочкой выстрелов в любимом 
		тире &ndash; совершенно иное, как говориться, удовольствие. Но ведь и развитие 
		такого, казалось бы, классического заведения, как тир, не стоит на месте.</p>
		<p>&nbsp;</p>
		<p>Сегодня появились новые технологии, которые позволяют стрелять без использования 
		железных пневматических пуль, с минимальной отдачей и так далее. Но, к сожалению, 
		распространенность тиров в наше время &ndash; скорее миф, чем действительность. 
		Почем зря, так как именно такой бизнес &ndash; владение собственным тиром &ndash; 
		способен продемонстрировать неплохое подспорье в чистом доходе для любого 
		предпринимателя.</p>
		<p>&nbsp;</p>
		<p>Итак, что же из себя представляет бизнес по содержанию тира? Наверняка 
		читатели данной статьи уже заинтересовались идеей такого предпринимательской 
		возможности, как открытие собственного стрелкового клуба. Дело в том, что 
		как и любой бизнес, в глазах обыкновенного, неосведомленного человека тир 
		является коробкой из четырех стен и крыши, в которой находятся ружья, стрелки 
		и мишени.</p>
		<p>&nbsp;</p>
		<p>Но это далеко не так, ведь основную сложность при открытии тира составляют 
		именно мелкие, порой незначительные детали, которые при всем при этом необходимо 
		учитывать в полном объеме. На пневматическое оружие пока еще не вводят лицензии 
		и разрешения на ношение, да из тира выносить их никто не будет. Поэтому 
		основное, что нам необходимо &ndash; это зарегистрироваться предпринимателем 
		и получить разрешение на деятельность.</p>
		<p>&nbsp;</p>
		<p>Существует множество фирм, которые предлагают помощь при регистрации 
		и подготовке всего пакета документов. Но затраты на их услуги весьма высоки, 
		тем более относительно того, что бизнес вы открываете небольшой, и, как 
		следствие &ndash; денежный оборот будет не таким крупным.</p>
		<p>&nbsp;</p>
		<p>В целом, рентабельность такого бизнеса сильно зависит от затрат. Основной 
		пункт &ndash; это помещение. Как правило, содержать тир в жилом доме просто 
		нереально, да и место нужно найти довольно таки многолюдное. Идеальный вариант &ndash; 
		парк развлечений или центр города. Но и аренда помещения в центре обойдется 
		куда дороже. Главное &ndash; соблюдать пропорцию между стоимостью аренды 
		и местонахождением тира.</p>
		<p>&nbsp;</p>
		<p>При удачных подсчетах можно добиться рентабельности порядка 100 &ndash; 
		165 %. Вполне вероятно, что неплохим местом окажется торговый центр. В целом, 
		открытие тира окупается довольно быстро, так как затраты не такие большие. 
		При удачном расположении и высокой посещаемости можно говорить о шести-восьми 
		месячном периоде окупаемости.</p>
		<p>&nbsp;</p>
		<p>Сколько понадобится денег для начала этого бизнеса &ndash; вопрос весьма 
		индивидуальный для каждого конкретного тира. Если вы планируете открыть 
		самый обыкновенный пневматический тир, с минимальным набором дизайнерских 
		решений, а мишенями у вас по большей части будут консервные банки, то и 
		затраты будут небольшими. В среднем хорошее пневматическое ружье стоит около 
		150 &ndash; 200 $, из мебели необходимо разве что поставить пару кресел 
		для тех, кто ждет своей очереди. Высокая стойка для стреляющего, ну и конечно 
		же, мишени. В целом, средняя сумма, которая будет нужна для открытия такого 
		бизнеса &ndash; 3 000$. Это относится лишь к развлекательным тирам.</p>
		<p>&nbsp;</p>
		<p>Для открытия профессионального понадобиться в несколько раз больше. Следует 
		учесть, что уложиться можно и в куда более меньшие цифры, но если вы хотите 
		иметь капитал на непредвиденные расходы, или просто подушку безопасности, 
		то стоит получить побольше средств.</p>
		<p>&nbsp;</p>
		<p>Цена на аренду помещения может быть различной, в зависимости от города 
		и положения относительно его центра. Тут можно посоветовать только то, что 
		идеально будет сделать хорошую звукоизоляцию, систему отопления и гардероб, 
		так как стрелять в верхней одежде не очень удобно. Если вы открываете пневматический 
		тир, следует подумать также и о защите стен от попаданий пуль. Обычно хорошо 
		справляется с этим плотный навес, но он тоже стоит денег.</p>
		<p>
		<img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/4/7.jpg" width="450" /></p>
		<p>Существуют отличия в тирах, где используются классические пневматические 
		винтовки, и новомодные лазерные ружья. Во втором случае понадобиться купить 
		специальный экран, на котором отображаются мишени. В таком случае затраты 
		заметно вырастают, но и интерактива куда больше, особенно для молодежи. 
		Оборудование можно приобрести как на заводе-изготовителе, так и в специализированных 
		интернет-магазинах.</p>
		<p>&nbsp;</p>
		<p>Документы, необходимые для открытия тира, в целом относительно несложные. 
		Вам понадобиться разрешение на ведение предпринимательской деятельности, 
		и так же регистрация самого тира. На пневматическое оружие разрешения не 
		нужно, да и согласно законодательству РФ, никаких лицензий на открытие тира 
		получать не нужно. Это означает, что вы практически не будете связываться 
		с этой бумажной волокитой, что несомненно сказывается на простоте открытия 
		такого бизнеса. А в купе с тем, что вложения в тир так же небольшие, можно 
		получать высокие прибыли.</p>
		<p>&nbsp;</p>
		<p>Где открыть тир &ndash; вопрос, пожалуй, самый серьезный, так как именно 
		от выбора места и зависит количество посетителей. Если вы открываете развлекательный 
		тир, то место должно быть многолюдным, так как чем больше людей &ndash; 
		тем больше желающих найдется пострелять. К тому же, если учитывать, что 
		для многих шопинг в супермаркете это своего рода семейное развлечение, то 
		идеальным местом для открытия тира станет торговый центр. В нем всегда много 
		людей, и можно обеспечить достойный уровень рекламы и информирования посетителей 
		о развлечении.</p>
		<p>&nbsp;</p>
		<p>Но в от для профессионально тира место практически не влияет, зато в 
		ход вступают другие факторы &ndash; качество мишеней, предоставляемого оружия, 
		а так же атмосфера, которая может зависеть от музыкального и визуального 
		сопровождения. Не лишним в таком тире станет бар или кафе, где опытные стрелки 
		смогут провести вечер в своей компании. Весьма уместно могут смотреться 
		чучела животных и птиц, как декорации, но и стоить они будут весьма дорого.</p>
		<p>&nbsp;</p>
		<p>В целом, для каждого типа тира своя специфика. Ведь профессиональные 
		стрелки обычно приезжают со своим оружием и патронами, а значит ваша задача &ndash; 
		обеспечить хорошее помещение, разнообразные мишени (как движущиеся так и 
		статичные), а оплату можно брать не по количеству выстрелов, как в развлекательном 
		тире, а по времени нахождения на огневой позиции.</p>
		<p>&nbsp;</p>
		<p>Привлечение клиентов &ndash; еще один важный момент. Часто хорошие заведения 
		остаются не в удел лишь потому, что люди попросту не знают об их существовании. 
		Поэтому основное внимание уделяем рекламе.</p>
		<p>&nbsp;</p>
		<p>Вывеска вашего тира должна быть яркой и запоминающейся, а месторасположение 
		четко выделятся среди других зданий. Хорошо, если у вас есть возможность 
		рекламировать тир на радио и телевидении, а так же с помощью раздачи листовок 
		на улице, в частности, непосредственно возле тира. Очень важно хорошо работать 
		с клиентом, чтобы он не просто захотел придти пострелять еще раз, но и привести 
		своих друзей, чтобы они тоже смогли оценить ваш тир по заслугам.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/4/8.jpg" width="450" /></p>
		<p>неплохим подспорьем к иным видам рекламы. По большому счету хорошее название 
		тира &ndash; тоже одна из ступеней на пути к успеху. Веселая вывеска по 
		типу ТИР &laquo;ТРИ УТКИ&raquo; сможет заинтересовать детей и взрослых, 
		и интересные фотографии на стенах того же помещения с известными охотниками 
		и стрелками покажутся занимательными каждому вашему посетителю. Не ограничивайтесь 
		серыми стенами, оружием и патронами, включите свою фантазию!</p>
		<p>&nbsp;</p>
		<p>Рассмотрев множество факторов, таких, как себестоимость, окупаемость 
		и рентабельность, а так же вопросы регистрации такого бизнеса можно сделать 
		вывод, что тир является хорошей возможностью даже для начинающего бизнесмена 
		продемонстрировать свои способности. В ход идут разнообразные творческие 
		подходы, а так же простые навыки предпринимательства. Да и малое количество 
		тиров говорит об отсутствии большого числа конкурентов, поэтому если вы 
		хотите открыть свое дело, тир станет прекрасной возможностью!</p>
	</div>
	 <form id="form4">
    <table class="main-table">
	<tr>
		<td class="bold">Развлечение</td>
		<td>&nbsp;&nbsp;<input type="button" value="Очистить все поля" id="reset-4"/></td>		
	</tr>
	<tr>
		<td  class="bold">Ежемесяный доход</td>
		<td><input type="text" id="ed-4"/><a href="#" class="clear" id="-ed-4">X</a></td>
	</tr>
	<tr>
		<td>Налоговые отчисления</td>
		<td><input type="text" id="no-4"/><a href="#" class="clear" id="-no-4">X</a></td>
	</tr>
	<tr>
		<td>Арендная плата</td>
		<td><input type="text" id="ap-4"/><a href="#" class="clear" id="-ap-4">X</a></td>
	</tr>
	<tr>
		<td>Стоимость расходного материала</td>
		<td><input type="text" id="srm-4"/><a href="#" class="clear" id="-srm-4">X</a></td>
	</tr>
	<tr>
		<td>Заработная плата работников</td>
		<td><input type="text" id="zp-4"/><a href="#" class="clear" id="-zp-4">X</a></td>
	</tr>
	<tr>
		<td>Плата за комунальные услуги</td>
		<td><input type="text" id="pk-4"/><a href="#" class="clear" id="-pk-4">X</a></td>
	</tr>	
    <tr>
		<td>Прочие расходы</td>
		<td><input type="text" id="pr-4"/><a href="#" class="clear" id="-pr-4">X</a></td>
	</tr>
	<tr>
		<td>Плата за кредит</td>
		<td><input type="text" id="pz-4"/><a href="#" class="clear" id="-pz-4">X</a></td>
	</tr>	
	<tr>
		<td class="bold" style="color:red;">Чистая прибыль:</td>
		<td>&nbsp;<span id="itog1-4" style="font-weight:bold"></span></td>
	</tr>
	<tr>
		<td><span>Срок окупаемости проекта, мес:</span></td>
		<td>&nbsp;<span id="timeo-4"></span></td>
	</tr>
</table>
<table class="main-table">
	<tr>
		<td>Сумма средств в наличии</td>
		<td><input type="text" id="ssn-4"/><a href="#" class="clear" id="-ssn-4">X</a></td>
	</tr>
	<tr>
		<td>Стоимость оборудования</td>
		<td><input type="text" id="so-4"/><a href="#" class="clear" id="-so-4">X</a></td>
	</tr>
	<tr>
		<td>Стоимость рекламы</td>
		<td><input type="text" id="sr-4"/><a href="#" class="clear" id="-sr-4">X</a></td>
	</tr>
	<tr>
		<td>Необходимая сумма на первый месяц</td>
		<td>&nbsp;<span id="nsm-4" style="font-weight:bold"></span></td>
	</tr>		
	<tr>
		<td class="bold">Общая сумма расходов:</td>
		<td>&nbsp;<span id="sums-4" style="font-weight:bold"></span></td>
	</tr>
    <tr>
		<td class="bold" style="color:red;">Кредит:</td>
		<td>&nbsp;<span id="credit-4" style="font-weight:bold"></span></td>
	</tr>
</table>
</form>
</div>
<a href="http://www.bizseven.ru" target="_blank" style="position:fixed; bottom:0px;right:0px;font-size:2px;color:#006">Источник</a>	 
<div id="list-5" style="display:none;">
	<h1>Автотранспорт</h1>
	<p><a id="list-5-1-" href="#"><span>1. Бизнес идея: Как открыть автошколу?</span></a>
	</p>
	<div id="list-5-1" style="display: none">
		<p>С каждым годом в городах растёт количество автомобилей, а соответственно 
		и водителей, которым необходимо получить права. Поэтому спрос на услуги 
		обучения автовождению становятся всё более популярными. Молодое поколение 
		по достижению совершеннолетия также стремится получить водительские права, 
		даже если они им пока и не требуются. Следовательно, открыв свою собственную 
		автошколу можно хорошо на этом заработать. Сколько же нужно средств для 
		открытия автошколы?! На что эти средства нужно потратить: какое оборудование 
		купить, какой персонал нанять?! Следует очень тщательно всё продумать, взвесить 
		свои финансовые возможности, ведь бизнес окупится только через один или 
		два года.</p>
		<p>
		<img height="296" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/1.jpg" width="400" /></p>
		<p>В первую очередь вам будет необходимо получить лицензию в Министерстве 
		образования, которая даёт право вести образовательную деятельность. Она 
		даётся на срок 5 лет, после окончания данного срока её можно будет продлить. 
		В такой лицензии будут чётко прописаны все основные пункты, которые необходимо 
		соблюдать, в том числе это касается и самого помещения, где будут проводиться 
		занятия. Для того чтобы купить или снять в аренду помещение для проведения 
		занятий, вам нужно будет получить одобрение пожарной службы и СЭС, услуги 
		которых не бесплатны. Размеры помещения должны соответствовать нормам, то 
		есть на одного человека должно приходиться 2,5 кв.м. Если обычная группа 
		состоит из 30 человек, то помещение должно быть примерно 75 кв.м. Несомненно, 
		помещение таких размеров обойдётся в кругленькую сумму, даже если снимать 
		его в аренду. Поэтому многие начинающие автошколы арендуют помещения в учебных 
		заведениях, так как там оплата в 2 раза ниже. И при этом в таких классах 
		уже есть необходимая мебель, что является большим плюсом для начинающего 
		руководителя автошколы.</p>
		<p>&nbsp;</p>
		<p>В случае если арендовано офисное помещение, нужно закупить необходимое 
		оборудование: столы, стулья, учебную доску, различные показательные пособия 
		и многое другое, то есть всё, что может понадобиться для проведения теоретических 
		занятий. Для проведения практического курса автовождения необходимо купить 
		автомобили. Достаточно купить одну машину с задним приводом, а другие две 
		- иномарки. Трёх машин будет вполне достаточно. После того как будут куплены 
		автомобили, следует переоборудовать их в учебные, а также получить свидетельство 
		в ГИБДД о том, что они действительно годны для обучения вождению. Как правило, 
		впервые за руль ученики садятся на автодроме, сразу по городу им ездить 
		не разрешают. За аренду автодрома платят сами клиенты. Здесь они должны 
		наездить около десяти часов.</p>
		<p>&nbsp;</p>
		<p>Для открытия автошколы необходим персонал, который бы занимался преподаванием 
		теории и практическими занятиями по автовождению. Каждый курс обучения длится 
		примерно 3 месяца. Для 25 учеников вам потребуется один преподаватель теории 
		и достаточно двух инструкторов по автовождению. У каждого из преподавателей 
		должно быть среднетехническое либо высшее техническое образование и лицензия 
		на право преподавать в образовательных учреждениях. Впервые месяцы очень 
		не просто содержать автошколу и автопарк вместе, поэтому многие руководители 
		на первых порах нанимают инструкторов с личным авто, для проведения курса 
		автовождения. Несомненно, такие инструкторы также должны иметь соответствующую 
		лицензию. К вопросу выбора рабочего персонала стоит подойти ответственно, 
		ведь нужно определить, насколько человек уравновешен, коммуникабелен. Ведь 
		нужно иметь крепкие нервы и полное спокойствие даже в случае, когда клиент 
		не может ничего понять и у него ничего не получается. Необходимо найти к 
		каждому клиенту свой подход и попытаться объяснить всё доходчиво.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/2.jpg" width="450" /></p>
		<p>Помимо преподавателей в автошколе должен быть механик, который мог бы 
		заниматься машинами, поддерживать их вид и техническое состояние. Кроме 
		того практически каждой автошколе требуется администратор, который смог 
		бы проконсультировать потенциальных клиентов. По желанию руководства можно 
		нанять охранника и уборщиц, если конечно компания в этом нуждается.</p>
		<p>&nbsp;</p>
		<p>Для большого количества клиентов необходимо использовать рекламу, средства 
		СМИ, телевидение, а также наружную рекламу автомобилей автопарка. Каждый 
		вид рекламы стоит немалых денег, поэтому начинающему руководителю можно 
		ограничиться малым, а постепенно набирая обороты, можно будет расширять 
		масштабы рекламы автошколы.</p>
		<p>&nbsp;</p>
		<p>Для открытия автошколы может потребовать от 800т. руб до 1,5млн. руб. 
		в зависимости от ваших намерений и перспектив. Если есть достаточное количество 
		средств, то стоит сразу обо всём позаботиться, если средств не так много, 
		то следует сэкономить на некоторых вещах и открыть автошколу. Свои плоды 
		она принесёт не так скоро, как кажется. Поначалу все деньги будут уходить 
		на рекламу, на оплату труда рабочему персоналу, на аренду помещения и многие 
		другие услуги. И только через один или два года, в зависимости от популярности 
		автошколы, вы сможете получать стабильный доход. Любой бизнес требует жертв 
		и времени, не стоит отчаиваться на ранних порах открытия автошколы, так 
		как ситуация обязательно изменится в лучшую сторону.</p>
	</div>
	<p><a id="list-5-2-" href="#"><span>2. Бизнес на грузоперевозках. От мини до 
	макси.</span></a> </p>
	<div id="list-5-2" style="display: none">
		<p>Бизнес&hellip; С одной стороны это магическое слово. По ощущениям за 
		ним стоит сладкое слово свобода - сам себе начальник. С другой стороны это 
		таинственное слово, за которым спрятана неизвестность. Рассмотрим внимательней 
		бизнес на грузоперевозках. Почему именно грузоперевозки? Просто эта услуга 
		достаточно очевидна. По оценкам аналитиков емкость рынка грузоперевозок 
		в Москве составляет от 80 до 90 млрд. рублей. До 40 процентов этого рынка 
		занято крупными транспортными компаниями. Тогда на откуп всем остальным 
		остается от 48 до 54 млрд. рублей. Суммы внушительные. Понятно, что чем 
		меньше город, тем рынок грузоперевозок меньше.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/3.jpg" width="450" /></p>
		<p>Прежде чем принять решение о начале бизнеса, обязательно следует провести 
		маркетинговые исследования именно по вашему региону. В Интернете можно узнать 
		стоимость грузоперевозок, какие автомобили используются. Если в вашем окружении 
		нет людей, которые уже занимаются этим бизнесом, то нужно приложить смекалку 
		и поискать контакты с перевозчиками.Ненавязчиво получить у них нужную вам 
		информацию: выгодно ли, где брать заказы, сколько диспетчеров в городе, 
		у которых можно брать заказы, сколько обходится содержание автомобиля, какой 
		автомобиль лучше купить, сколько платить наемному водителю? Вопросы для 
		себя каждый составляет сам в зависимости от глубины понимания темы. Чем 
		меньше останется неясностей, тем меньше риск получить убыточный бизнес. 
		К вопросу сбора информации нельзя относиться спустя рукава. Это крайне важный 
		вопрос для определения точек входа в бизнес.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Точки входа в бизнес на грузоперевозках.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Итак, вы собрали максимально достоверную информацию по грузоперевозкам 
		именно в вашем регионе. Отобразите для себя все данные в виде удобной для 
		использования в дальнейшем таблицы. Дело в том, что любой бизнес как живой 
		организм подвержен постоянным изменениям. Все эти изменения для успешности 
		обязательно нужно отслеживать и вносить требуемые коррективы. Иначе застой 
		и крах. Старайтесь обновлять данные в таблице хотя бы раз в месяц. Что можно 
		отслеживать? Цену топлива, которая влияет на себестоимость перевозок. Цены 
		на основные позиции запчастей. Цены на ремонтные услуги. Сравнительные цены 
		в автосервисах на одноименные услуги. Как меняются цены на перевозки. Какие 
		услуги предоставляют перевозчики. Где брать грузчиков, и какие деньги они 
		будут от вас требовать. Постарайтесь продумать таблицу до мелочей. Графы 
		со временем можно дополнять. Главное, чтобы эта таблица давала вам полный 
		взгляд на ваш бизнес. На текущую ситуацию и в динамике. Если вы не будете 
		видеть ситуацию в динамике, вы не сможете контролировать сползание бизнеса 
		к нулю, а дальше в минус.</p>
		<p>
		<img height="293" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/4.jpg" width="450" /></p>
		<p>Если у вас вообще нет опыта бизнеса на грузоперевозках, то категорически 
		следует начинать с внутригородских перевозок. Даже если у вас имеется какой-то 
		опыт, то сейчас в условиях кризиса входить в более серьезный бизнес крайне 
		рискованно.</p>
		<p>&nbsp;</p>
		<p>Внутригородские перевозки грубо можно разделить на четыре сегмента: квартирный 
		и офисный переезд, продуктовая перевозка, перевозка стройматериалов и всего, 
		что сыпется, эвакуация автотранспорта. В зависимости от выбранного сегмента 
		выбираются транспортные средства, определяются точки загрузки, определяется 
		технология загрузки &ndash; выгрузки, утверждается штатное расписание.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Задача эвакуации автотранспорта стоит в списке сегментов особняком. 
		Это интересная задача, но, как правило, в нее достаточно сложно войти. Поскольку 
		задача приближена к одному из самых коррупционных образований (ГИБДД), то 
		и контроль с их стороны осуществляется достаточно жестко. Выхода два. Договариваться. 
		За каждый заказ гаишнику можно платить 100 &ndash; 150 рублей. Обычная эвакуация 
		внутри города стоит от 700 до 1200 рублей. За городом считается за километр. 
		В разных регионах разная цена. Второй вариант - использовать эвакуатор с 
		регистрацией в другом регионе. Оба варианта проверены. Работают. Если вы 
		решили зайти в этот сегмент, обратите внимание на выбор эвакуатора. Платформа 
		обязательно должна быть большой, чтобы перевозить джипы. Лучше, чтобы эвакуатор 
		был укомплектован манипулятором. Технология затаскивания на платформу не 
		работает в узостях дворов или на маленьких стоянках. А это потеря работы.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Первые три сегмента во многом похожи в подходах. Здесь надо найти 
		источники заказов и подобрать для выбранного сегмента технику. Источники 
		заказов можно найти в газетах и Интернете. После составления списков возможных 
		источников, следует актуализировать их путем прозвона и проезда на места. 
		Следует поискать диспетчеров, которые имеют отношение к этим сегментам. 
		Если в вашем регионе не занята ниша диспетчеров, то начинать надо именно 
		с организации независимой диспетчерской службы.</p>
		<p>&nbsp;</p>
		<p>Подбор техники тоже важный вопрос. Можно остановиться на Газелях и Бычках. 
		Газели комплектуются в разных вариантах: тентованная, бортовая, изотермический 
		фургон, пирамида, простой фургон, цельнометаллическая. Выбор основывается 
		на нише, которую вы хотите занять. Здесь следует заметить, что Газель и 
		Бычок имеют высокий пол кузова. Это достаточно неудобно при погрузке &ndash; 
		выгрузке. Этот недостаток можно преодолеть путем использования вместо отечественной 
		техники микроавтобусов грузовых вариантов Форд Транзит, Фиат Дукато. Пол 
		у них низкий и очень удобный для загрузки &ndash; выгрузки.</p>
		<p>
		<img height="320" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/5.jpg" width="450" /></p>
		<p>Коснемся финансового аспекта начала бизнеса. Для правильного старта очень 
		желательно было бы прочитать книгу Р.Кийосаки и Ш. Лектер: Прежде чем начать 
		свой бизнес. Очень эффективная книга для начинающего предпринимателя. Не 
		секрет, что бизнес всегда стартует с вложений. Проведя маркетинговые исследования, 
		определив для себя точку входа, вы можете определить стартовые вложения, 
		которые не жалко было бы потерять при неудачном входе в бизнес. Если эта 
		сумма сопоставима с ценой Газели &ndash; покупайте Газель. Если сумма сопоставима 
		с ценой импортного микроавтобуса (можно не нового) &ndash; покупайте микроавтобус. 
		Импортная техника будет меньше потреблять топлива и меньше ломаться. Если 
		сумма для входа в бизнес не очень большая, то можно, хорошо просчитав возможности, 
		найдя источник заказов, взять машину в лизинг. Правда, в лизинг дают в основном 
		на ООО. Но известны случаи выдачи на ИП. Еще один вариант &ndash; войти 
		в бизнес в роли координатора перевозок фактически арендуя требуемое количество 
		техники. Немаловажный вопрос при этом подбор водителей и грузчиков. Дело 
		в том, что при жесткой конкуренции в нише следует найти какие-то характеристики, 
		по которым вы будете отличаться от всех остальных конкурентов и всячески 
		эти характеристики развивать. По научному эти характеристики называются 
		Уникальное Торговое Предложение (УТП). Например, вы будете предоставлять 
		самый чистый транспорт, или строго выполнять временной график, или довезете 
		груз без повреждения.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Обратите внимание на тот факт, что вам со всех сторон будут говорить, 
		что бизнес на грузоперевозках убыточен, что жесткая конкуренция. А где в 
		жизни нет конкуренции? И что, жизнь остановилась? В любом деле есть конкуренция. 
		Надо найти зерно, которое будет выгодно вас выделять среди конкурентов.</p>
		<p>&nbsp;</p>
		<p>&nbsp;В любом варианте, на первом этапе вы лично обязаны пройти все этапы. 
		Определиться с техникой и с водителем. В самом начале для пробы можно поработать 
		под легендой перевозки личных вещей. Но долго так работать нельзя. Следующий 
		этап создать ИП или ООО. Для этого нужна консультация юриста, знающего местные 
		условия. Понимать процесс техобслуживания техники. Например, если техника 
		будет использовать в качестве топлива газ, следует разобраться какое масло 
		лить в двигатель. При сжигании газа в цилиндрах создается совершенно другой 
		температурно-влажностный режим, поэтому надо использовать специальные масла. 
		Вот эти все нюансы следует познать лично.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Из первой лиги в высшую.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Проходит год, два вашего входа в профессию. Вы уже многому научились. 
		Считается, что большой процент новых предприятий умирает в первые 2 &ndash; 
		5 лет. Но у вас все получилось, и вы начали на 3-х Газелях и Бычке зарабатывать 
		стабильно 40 &ndash; 60 тысяч чистой прибыли. Это реальные цифры для конкретного 
		региона. По статистике рентабельность бизнеса грузоперевозок около 15%. 
		Ни в коем случае нельзя демпинговать. Большого ума опустить цены не надо. 
		А вот потом добиться нормальной рентабельности не получится. Добиваться 
		следует соотношения цена &ndash; качество, оптимальное для клиента.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Добившись успеха на первом этапе, несомненно, следует двигаться 
		дальше. Следующий этап региональный. Однако сразу следует отметить, что 
		региональный этап очень неустойчивая конструкция. Количество и качество 
		техники не очень высокое в силу малого бюджета. При 8-ми единицах техники 
		можно рассчитывать на оборот от 500 до 700 тысяч рублей. Чистая прибыль 
		не очень высокая. На малую зарплату невозможно нанять качественных водителей 
		и грузчиков. Невозможно пригласить профессионального главного механика. 
		Нерентабельно открывать свою ремзону. Т.е. возможно просто перенести алгоритм 
		работы первого этапа на увеличенное количество техники и территории обслуживания.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Главным вариантом перехода в высшую лигу является создание федеральной 
		транспортной компании. Но эта задача может быть рентабельна при возможности 
		в короткий срок ввести в строй от 15 единиц техники. Причем речь идет о 
		дорогостоящей технике, лучше импортной с прицелом на международные перевозки.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Вывод. Бизнес на грузоперевозках делать можно. Он не лучше и не 
		хуже других направлений. Просто шаг за шагом нужно вникать во все вопросы. 
		Искать мнение других участников подобного бизнеса. Иметь в виду негативные 
		высказывания, но стараться из них создавать новую идею для развития выбранного 
		направления.</p>
	</div>
	<p><a id="list-5-3-" href="#"><span>3. Как открыть автомойку - от решения до 
	запуска</span></a> </p>
	<div id="list-5-3" style="display: none">
		<p>На сегодняшний день некоторые люди предпочитают мыть свой автомобиль 
		сами, но по данным статистики, большая часть людей, чтобы привести в порядок 
		свой транспорт, пользуются услугами автомоек. Больше всего в автомойках 
		автолюбителей привлекает качественное обслуживание за вполне приемлемую 
		цену, ведь сегодня мало кто доверит свой автомобиль мальчишкам с вёдрами 
		и тряпками.</p>
		<p>
		<img height="262" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/6.jpg" width="450" /></p>
		<p>Автомойка предоставляет следующие виды стандартных услуг:</p>
		<p>Мойка двигателя.</p>
		<p>Полировка кузова.</p>
		<p>Проведение химчистки.</p>
		<p>Мойка автомобиля.</p>
		<p>Сухая и влажная уборка в салоне автомобиля.</p>
		<p>&nbsp;</p>
		<p>Профессионалы утверждают, что этот бизнес приносит своим владельцам стабильный 
		доход и полностью окупается за 11-16 месяцев, а если открывался дорогой 
		портальный вариант, то полная окупаемость происходит через 12 месяцев или 
		24 месяца. Рентабельность автомоек составляет 35 &ndash; 45 %. Открытие 
		автомойки обойдется в среднем в 30-40 тысяч долларов, а портальная автомойка 
		потребует гораздо больших затрат &ndash; от 50000 евро.</p>
		<p>&nbsp;Первым шагом открытия этого бизнеса будет составление бизнес-плана, 
		в котором необходимо просчитать все затраты, доходы, окупаемость предприятия, 
		а также его рентабельность. По возможности можно проанализировать перспективы 
		развития автомойки. Есть некоторые основные пункты, которые в обязательном 
		порядке должны присутствовать в бизнес-плане: стратегия, бизнес, специфика 
		маркетинга, рынок автомоек.</p>
		<p>&nbsp;</p>
		<p>Местоположение автомойки напрямую влияет на финансово-расчётную часть, 
		ведь именно в ней необходимо учесть: оформление всей необходимой документации, 
		расходы на аренду или покупку земельного участка, расходы на материалы, 
		расходы на оборудование автомойки, расходы на починку и эксплуатацию оборудования. 
		Всё вышеперечисленное нужно очень тщательно и детально продумать.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Быстрота окупаемости и рентабельность зависят от: персонала, капризов 
		оборудования, сезонности и местоположения автомойки, поэтому для её открытия 
		лучше всего выбрать престижный и густонаселённый район в городе или другом 
		населённом пункте, так как в таких местах живут состоятельные люди, которые 
		имеют в собственности дорогие современные автомобили. Желательно, чтобы 
		автомойка находилась рядом с проезжей частью, а также имела удобные пути 
		подъезда к ней. Необходимо учесть, что определённую площадь помещения нужно 
		будет отвести под водоочистные сооружения и под хранение всех расходных 
		материалов.</p>
		<p>&nbsp;</p>
		<p>Разрешения и согласования</p>
		<p>&nbsp;</p>
		<p>&nbsp;Чтобы открыть автомойку, необходимо посетить администрацию населённого 
		пункта и выяснить: не будут ли органы местного самоуправления против открытия 
		этого бизнеса в выбранном владельце месте. На этом этапе проходит получение 
		всех необходимых разрешительных документов. Во-первых, нужно подать в местную 
		администрацию письмо-прошение, излагающего просьбу выдать земельный участок 
		под постройку здания автомойки. Именно поэтому необходимо заранее подготовить 
		эскиз проекта, согласованный с санитарно-эпидемиологической службой, пожарной 
		инспекцией и муниципальными архитекторами.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Во-вторых, нужно составить письмо на имя мэра населённого пункта 
		и приложить к нему пакет согласованных документов. При положительном ответе 
		будущий владелец автомойки получает разрешения на проектирование, которое 
		непосредственным образом влияет на получения архитектурно-планировочного 
		здания. После этого можно приступать к непосредственному проектированию 
		автомойки. Законченный проект проверяется несколькими службами: службами 
		охраны труда и природы, санитарно-эпидемиологическими органами, архитекторами, 
		пожарной инспекцией, а также производится государственная экспертиза. В 
		дальнейшем после разрешения всех бумажных дел составляется акт на владение 
		землёй, а также указывается участок земли и выдаётся разрешения, позволяющего 
		возводить необходимые постройки.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Улаживание бумажных дел и получение всех необходимых разрешений &ndash; 
		это самый сложный этап открытия автомойки, ведь эта достаточно длительная 
		процедура, хотя её можно и упростить, если располагать приличной суммой 
		денег, благодаря этому, можно запросто сэкономить 12 месяцев, а то и больше.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Бизнес-план &ndash; это ещё не всё, ведь так же будет необходимо 
		разработать проект автомойки. Первым шагом разрабатывается эскиз проекта, 
		без которого получить разрешение на строительство автомойки не возможно. 
		Эскиз содержит следующую информацию: план строений и территории, размещение 
		оборудования, описание всех технических показателей, а также энергетические 
		мощности, в которых нуждается автомойка и т.д. Конечно, эскиз проекта вполне 
		можно и самостоятельно разработать, но тут необходимо учесть одни нюанс, 
		который сможет облегчить этап открытия автомойки. Проект, как правило, обладает 
		своим описанием и разработан полностью в типовых эскизах предприятий, которые 
		поставляют оборудование для автомоек. На переговорах с посредниками можно 
		узнать, кто сможет предоставить уже разработанный типовой проект.</p>
		<p>&nbsp;</p>
		<p>&nbsp;После получения всех необходимых разрешительных документов начинается 
		финальный этап по согласованию. На этом этапе можно сэкономить достаточно 
		много времени, если воспользоваться услугами проектной организации, которая 
		сможет провести проектные работы.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Автомойки делятся на три типа:</p>
		<p>Портальная автомойка &ndash; это полностью автоматическая система. Автолюбители 
		за эту процедуру платят довольно большую цену, да и для владельцев она не 
		так уж и выгодна, потому что импортное оборудование очень часто приходит 
		в негодность.</p>
		<p>Автомойка открытого типа и с самообслуживанием. Этот тип имеет щётку 
		и распылитель, которые непосредственно связанны с центральным компрессором. 
		Клиент заказывает необходимую ему услугу, а специальный датчик следит за 
		временем её выполнения. Если что-то не устроило, то клиент сможет заказать 
		операцию заново.</p>
		<p>Тоннельная автомойка &ndash; это очень распространённый вид автомоек 
		в России. Транспортное средство заезжает в туннель, становится на конвейер 
		и провозится через специальное моечное оборудование.</p>
		<p>&nbsp;</p>
		<p>Оборудование</p>
		<p>&nbsp;</p>
		<p>&nbsp;В процессе мойки используется оборудование низкого и высокого давления. 
		Сначала мойка автомобиля осуществляется распыляющейся смягчённой и холодной 
		водой, а также под высоким давлением специальным моющим средством. После 
		этого мойка продолжается, но уже горячей водой и с моющим средством при 
		помощи щёток. После этого происходит смывание химических реактивов под высоким 
		давлением путём ополаскивания водой. Моющие средства приобрести не составит 
		труда, так как на рынке их большой ассортимент.</p>
		<p>
		<img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/7.jpg" width="450" /></p>
		<p>Окончательный этап &ndash; это мойка автомобильных стекол деминерализованной 
		водой, но под низким давлением. В стандартный комплект оборудования входят: 
		аппарат высокого давления ( с подогревом воды и без подогрева), моющий пылесос, 
		пылеводосос, а также аппарат для рециркуляции и очистки воды. Оборудование 
		можно подобрать разное по мощности, ведь всё зависит от количества принимаемых 
		автомобилей в сутки.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Конечно, не обойтись и без специального оборудования для очистки 
		сточных вод, но без этого можно и обойтись, если заключить договор с горводоканалом. 
		В таком случае услуги автомойки сертификации не подлежат, а к персоналу 
		не нужно будет предъявлять высоких требований.</p>
		<p>&nbsp;</p>
		<p>Персонал</p>
		<p>&nbsp;</p>
		<p>&nbsp;На первый взгляд подбор персонала &ndash; это очень лёгкая задача, 
		но и тут необходимо учесть некоторые моменты: сотрудники должны иметь знания 
		об автомобилях, а также их основной чертой должна быть ответственность. 
		Как правило, большинство автомоек работают круглосуточно, поэтому владельцу 
		необходимо нанять от 6 до 7 мойщиков и бригадира, который будет следить 
		за процессом работы. Имидж компании повысят фирменные комбинезоны для работников.</p>
		<p>&nbsp;</p>
		<p>Раскрутка бизнеса</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для раскрутки бизнеса необходима качественная реклама: объявления 
		в СМИ, яркие баннеры и буклеты, распространения листовок, а также для клиентов 
		можно предложить ряд развлечений, например, игру в &laquo;дартс&raquo;, 
		таким образом, клиент не будет скучать, пока его автомобиль приводится в 
		нужный вид. На рекламу также понадобится некоторая сумма денежных средств.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Чем больше людей узнают об автомойке, тем быстрее она начнёт приносить 
		стабильный доход своему непосредственному владельцу.</p>
	</div>
	<p><a id="list-5-4-" href="#"><span>4. Как открыть Магазин автозапчастей &ndash; 
	подготовка к запуску</span></a> </p>
	<div id="list-5-4" style="display: none">
		<p>В каждый человек рано или поздно задается вопросом о том, не начать ли 
		ему собственный бизнес. Однако, большинство, боясь потерять маленький, но 
		стабильный заработок и обанкротится, отказываются от этой затеи. Многим, 
		кроме решительности не хватает стартового капитала, а вопрос о его привлечении 
		извне не ставиться во главу угла из-за сильно больших рисков. Эти риски 
		связаны с нестабильностью цен, чиновничьим беспределом, нестабильностью 
		и не совершенностью законодательства и банковской системы.</p>
		<p>
		<img height="341" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/8.jpg" width="450" /></p>
		<p>В нашей стране, несмотря на кризис, количество автомобилей постоянно 
		увеличивается, ежедневно покупаются новые и продолжают эксплуатироваться 
		старые машины, имеющие солидный возраст и пробег. У всех автомобилей рано 
		или поздно начинаются проблемы с их техническим состоянием и чем старше 
		машина, тем их больше, а как следствие - постоянно увеличивается потребность 
		в запасных частях. Поэтому, не смотря на все вышеперечисленные сложности, 
		открытие бизнеса по продаже автозапчастей при правильной постановке вопроса 
		будет прибыльным. В целом рынок реализации запчастей развит не досконально. 
		Это зависит от многих факторов, в том числе и региона. Поэтому найти нишу 
		для своего бизнеса в этом рынке еще реально.</p>
		<p>&nbsp;</p>
		<p>Необходимо также развивать торговлю расходными материалами и сопутствующими 
		товарами.&nbsp; При рассмотрении вопросов открытия автомагазина не стоит 
		зацикливаться на продаже запчастей для легковых автомобилей. Возможно, в 
		регионе имеется большая потребность в запчастях для грузовых автомобилей 
		или автобусов. А если при этом заключить договор на поставку запчастей какому-либо 
		автопредприятию, успех в бизнесе гарантирован. Параллельно с автозапчастями 
		можно открыть небольшой отдел реализации мотозапчастей.</p>
		<p>&nbsp;</p>
		<p>Для этого, прежде чем открыть собственный бизнес по продажам автозапчастей, 
		необходимо досконально изучить этот рынок и наличие конкурентов. Это можно 
		сделать несколькими способами. Первый и самый простой, не требующий никаких 
		затрат &ndash; устроится на работу реализатором автозапчастей или продавцом 
		в автомагазин, второй &ndash; изучить количество автомобилей в регионе, 
		желательно помарочно и помодельно их возраст, поинтересоваться проблемными 
		узлами самых многочисленных моделей у автомастеров, третий &ndash; заказать 
		анализ у профессионалов.</p>
		<p>&nbsp;</p>
		<p>На основании полученной информации можно составить бизнес-план, который 
		будет необходим в случае надобности для привлечения средств. А в случае 
		же открытия бизнеса на собственные сбережения &ndash; он будет вас дисциплинировать.</p>
		<p>&nbsp;</p>
		<p>Изучив рынок и определившись с номенклатурой самых ходовых запчастей, 
		необходимо связаться с поставщиками или найти оптовые рынки реализации запчастей. 
		Желательно, чтобы хотя бы на первое время запчасти давались под реализацию. 
		Для полноценной работы магазина, во избежание дефицита запчастей, особенно 
		в межсезонье, необходимо заключать договора с нескольким поставщиками.</p>
		<p>&nbsp;</p>
		<p>Нужно всегда отслеживать развитие ценовой политики у конкурентов, рассматривать 
		предложения других поставщиков. Для развития бизнеса необходимо так же постоянно 
		следить за региональным авторынком, отслеживать появление новых моделей 
		и модификаций автомобилей.</p>
		<p>&nbsp;</p>
		<p>В среднем, чтобы начать бизнес по продажам автозапчастей, необходимо 
		иметь стартовый капитал около 30 тысяч долларов. При среднемесячном обороте 
		около 10 тысяч долларов и торговой наценке от 20% рентабельность составит 
		20-25%. Если правильно учесть все особенности и тонкости автобизнеса, магазин 
		полностью окупится за 6 &ndash; 12 месяцев.</p>
		<p>&nbsp;</p>
		<p>Процедура регистрации индивидуального предпринимательства и открытия 
		магазина в основном не имеет особенностей. То есть необходимо получить свидетельства 
		о регистрации, о постановке на учет, о присвоении ИНН и стать на учет в 
		ИМНС, получить код Госкомстата (ОКВЭД), зарегистрироваться в пенсионном, 
		медицинском фондах и фонде социального страхования, а так же выбрать систему 
		налогообложения, изготовить печать и открыть расчетный счет.</p>
		<p>&nbsp;</p>
		<p>Параллельно необходимо решать вопрос места расположения магазина, ведь 
		именно от этого будет зависеть весь бизнес. Желательно располагать магазин 
		в людных местах, недалеко от станций техобслуживания, гаражей, магистральных 
		автодорог. Для предпринимателей, которые начинают бизнес с ноля для начала 
		можно обойтись помещением небольшой площади, реализовывая самые ходовые 
		товары или заказывая запчасти через Интернет.</p>
		<p>&nbsp;</p>
		<p>Магазин должен иметь звучное название и иметь хорошо читаемую вывеску. 
		Хороший внешний и внутренний вид магазина, площадка перед его входом будут 
		располагать клиентов к его посещению. В магазине необходимо установить качественное 
		освещение, чтобы весь товар хорошо просматривался. Желательно чтобы поблизости 
		находилась автомобильная стоянка или хотя бы не было запрещающих стоянку 
		знаков. Распорядок работы магазина должен дать возможность приобретать запчасти 
		по окончанию рабочего дня и в выходные дни, так как для большинства автолюбителей, 
		которые самостоятельно занимаются ремонтом, именно в эти часы необходимы 
		запчасти, о замене которых они часто узнают только во время работы.</p>
		<p>&nbsp;</p>
		<p>Магазин необходимо оснастить наглядными доступными стеллажами, стойками 
		и витринами, на которых можно свободно разместить товар, а также телефоном, 
		кассовым аппаратом и компьютером, имеющим свободный доступ к Интернету. 
		Компьютер должен иметь программное обеспечение, позволяющее определять и 
		подбирать запчасти благодаря VIN-коду и визуальному их отображению, эта 
		опция особо актуальна для заказа запчастей для иномарок. Существенной помощью 
		в работе автомагазина может стать легковой автомобиль, имеющий большое багажное 
		отделение или пикап.</p>
		<p>
		<img height="337" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/9.jpg" width="450" /></p>
		<p>Не стоит пренебрегать и одним из общепринятых принципов размещения товаров 
		в магазине: на уровне глаз необходимо размещать запчасти, которые необходимо 
		продать в первую очередь и ходовую мелочь.</p>
		<p>&nbsp;</p>
		<p>При регистрации магазина могут возникнуть сложности с документами разрешительного 
		характера, согласования с санэпидемслужбой, пожарным надзором и т.п. Поэтому 
		необходимо быть готовым, что решение этих вопросов будет затягиваться. Как 
		вариант можно заказать выполнение этих работ в специальных фирмах.</p>
		<p>&nbsp;</p>
		<p>В принципе, если имеется опыт работы с запчастями или знания в этой отрасли, 
		работу в автомогазине в первое время можно начать самостоятельно. Но с развитием 
		бизнеса или если нет необходимого запаса знаний необходимо привлечение опытных 
		продавцов - консультантов. Услугами бухгалтера в том и другом случае можно 
		пользоваться по найму. Неплохо также иногда привлекать для работы автомагазине &laquo;независимого&raquo; 
		мастера, так как рано или поздно возникнет вопрос о качестве той или иной 
		запчасти, ее совместимости, причинах выхода ее из строя, а также в случаях, 
		когда нужно произвести мелкий ремонт или заменить небольшую деталь на месте.</p>
		<p>&nbsp;</p>
		<p>Самое важное в бизнесе по реализации запчастей &ndash; это привлечение 
		клиентов. Этого можно добиться не только образцовым обслуживанием. Для привлечения 
		клиентов нужно наладить взаимовыгодные отношения с мастерами станций техобслуживания 
		и механиками, которые занимаются ремонтом автомобилей в гаражах и на дому. 
		Первое время необходимо будет для них отпускать автозапчасти по заниженным 
		ценам, в крайнем случае, предоставить им процент от реализованных с их помощью 
		запчастей. И не стоит забывать об общепринятых методах рекламы - через местные 
		газеты, журналы, объявления, не лишним будет и размещенный около автомагистрали 
		биг-борд.</p>
		<p>&nbsp;</p>
		<p>Однако, самый главный мотив для покупателя &ndash; это качество реализованной 
		продукции. Ведь в настоящее время имеется большой выбор одних и тех же автозапчастей 
		от разных производителей, разного ценового диапазона и разного качества. 
		Каждому автолюбителю необходимо уделить максимум внимания, и он должен получить 
		наиболее полную информацию о покупаемом товаре.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/10.jpg" width="450" /></p>
		<p>Рассмотрев все основные принципы и требования для открытия автобизнеса, 
		необходимо быть готовым к тому, что все тонкости этой работы с привязкой 
		к региону учесть невозможно и появятся какие-либо подводные камни, которые 
		прийдется преодолевать самостоятельно. Но не стоит этого бояться, если решение 
		бесповоротно, не стоит останавливаться на полпути, только тогда бизнес станет 
		процветающим, и будет приносить неплохой стабильный доход.</p>
	</div>
	<p><a id="list-5-5-" href="#"><span>5. Как открыть Автосервис &ndash; бизнес 
	по ремонту автомобилей</span></a> </p>
	<div id="list-5-5" style="display: none">
		<p>Автосервис или станция технического обслуживания автомобилей - это организация, 
		которая предоставляет услуги по плановому обслуживанию, капитальному ремонту 
		или устранению поломок автомобиля. В автосервисе можно установить дополнительное 
		оборудование (тюнинг), провести шиномонтаж, кузовной и слесарный ремонт 
		автотранспорта.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/11.jpg" width="450" /></p>
		<p>Автосервис состоит из комплекса сооружений, оснащенных определенными 
		механизмами:</p>
		<p>&nbsp;- балансировка;</p>
		<p>&nbsp;- шиномонтаж;</p>
		<p>&nbsp;- подъемник;</p>
		<p>&nbsp;- стенд развал-схождения;</p>
		<p>&nbsp;- рихтовочное оборудование;</p>
		<p>&nbsp;- покрасочно-сушильное оборудование;</p>
		<p>&nbsp;- установка для промыва топливной системы и замены масла;</p>
		<p>&nbsp;- тестеры и стенды для диагностики электрической цепи автомобиля.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для полноценного обслуживания и ремонта автомобиля потребуется 
		иметь в автосервисе пневматический и ручной инструмент.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Помещение для автосервиса</p>
		<p>&nbsp;</p>
		<p>&nbsp;Независимый автосервис - предприятие довольно прибыльное. Ведь 
		в дилерском центре владельцу автомобиля выгодно обслуживаться, только пока 
		его автомобиль находится на гарантии, а потом он обращается в независимую 
		СТО, где цены в несколько раз меньше. Да и по качеству независимый автосервис 
		дилерскому центру не уступает.</p>
		<p>&nbsp;</p>
		<p>&nbsp;В зависимости от того, какие виды услуг будет предоставлять автосервис, 
		нужно арендовать помещение - это может быть гаражный бокс или ангар, бывшее 
		производственное помещение. Аренда таких зданий предоставляется, как правило, 
		не более, чем на год. Довольно сложно развивать бизнес в подобных условиях. 
		Но во многих городах администрация предоставляет участки земли в аренду 
		на десятки лет, специально для строительства автосервисов. Главное выбрать 
		место под автосервис неподалеку от транспортной развязки или трассы.</p>
		<p>&nbsp;</p>
		<p>Автосервис желательно располагать в спальном или деловом районе города, 
		в центре и аренда обойдется дороже, и сложнее подобрать помещение, отвечающее 
		всем требованиям СЭС и пожарной службы. Санэпидемстанция и пожарная служба 
		не разрешают располагать автосервис в жилых домах или общественных зданиях. 
		Автосервис должен иметь подвод воды и канализацию. Площадь производственного 
		помещения для одного рабочего не должна быть меньше пяти квадратных метров.</p>
		<p>&nbsp;</p>
		<p>Требуется наличие приточно-вытяжной вентиляции и отопления, естественного 
		освещения. Обеими службами предъявляются требования к облицовке смотровой 
		ямы, стен и полов (смотровая яма и стены облицовываются керамической плиткой). 
		Автосервис должен иметь душ, санузел и шкафчик для спецодежды. Работников 
		следует обеспечить средствами защиты органов дыхания, рук и глаз. Проектная 
		документация для размещения автосервиса и осуществления в нем технологических 
		процессов согласовывается с органами Госсанэпидемнадзора, которые выдают 
		разрешение на ввод в эксплуатацию.</p>
		<p>&nbsp;</p>
		<p>&nbsp;В спальных районах наиболее привлекательны места неподалеку от 
		заправочных станций, автопарковок и гаражных кооперативов. Самой оптимальной 
		площадью для автосервиса будет 250-300 м&sup2;, на которых может разместиться 
		4 рабочих поста (7 на 3,5 метров), к каждому из которых будет обеспечен 
		удобный подъезд пятиметровой ширины. На этой площади можно будет организовать 
		приемную для клиентов, склад для запчастей и небольшой офис. Рядом с помещением 
		должно быть несколько парковочных мест, на которых приехавший автовладелец 
		сможет поставить свою машину, или отремонтированный автомобиль будет дожидаться 
		своего владельца.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Необходимое оборудование</p>
		<p>&nbsp;</p>
		<p>Желательно каждый рабочий пост оснастить подъемным оборудованием. На 
		три поста можно установить двухстоечные электрогидравлические подъемники 
		(установка обойдется в копеечку, но можно установить подъемники самостоятельно 
		под присмотром специально нанятого специалиста от продавца оборудования). 
		На четвертый пост устанавливается четырехстоечный электрогидравлический 
		подъемник, грузоподъемность которого до 4 тонн. Изначально он укомплектовывается 
		стендом регулировки развал-схождения. Импортный двухстоечный подъемник будет 
		стоить 80-140 тысяч руб., четырехстоечный - от 200 тысяч руб. плюс установка 
		15 тысяч (в среднем на подъемники уйдет 500 тысяч руб., стенд развал-схождения 
		стоит от 50 до нескольких сотен тысяч рублей).</p>
		<p>&nbsp;</p>
		<p>Каждое рабочее место укомплектовывается полным набором инструментов: 
		ключей, головок и отверток (около 30 тысяч руб.). Также для работы потребуется 
		пневмотический гайковерт, продувочный инструмент и шуруповерт (15 тысяч 
		руб.). Необходим поршневой компрессор со сжатым воздухом (импортный стоит 
		50 тысяч руб.), трансмиссионная стойка, домкраты, траверсы (15 тысяч руб.).</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/12.jpg" width="450" /></p>
		<p>В помещении нужно будет установить две катушечные вытяжки для выхлопных 
		газов (центализованные вытяжки обойдутся в 40 тысяч руб.). Итальянское оборудование 
		с шиномонтажным и балансировочным станками, домкратом и ванной для проверки 
		колес обойдется в 100 тысяч рублей. Самый дешевый диагностирующий сканер 
		для широкого ряда иномарок стоит 50 тысяч рублей.</p>
		<p>&nbsp;</p>
		<p>Всего для открытия бизнеса, помимо денег на аренду помещения, различную 
		в разных регионах, потребуется не менее 700 тысяч рублей.</p>
		<p>
		<img height="290" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/13.jpg" width="300" /></p>
		<p>Персонал</p>
		<p>Для шестидневной рабочей недели в автосервис достаточно нанять четырех 
		слесарей и мастера-приемщика. Если автосервис будет работать ежедневно без 
		выходных, то количество рабочих нужно увеличить вдвое. Найти квалифицированного 
		специалиста трудно, хорошему автослесарю выгодней открывать свою мастерскую 
		или работать в дилерском центре, где зарплата обычно больше, чем в независимом 
		автосервисе. Можно переманить специалистов из других СТО, предложив большую 
		зарплату, можно воспитать самим по принципу мастер - подмастерье.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Документы, необходимые для открытия автосервиса</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для начала нужно оформить документы, подтверждающие право на аренду 
		или покупку помещения, получить разрешение на использование этого помещения 
		в качестве автосервиса у СЭС и пожарной. Потребуется заключить договор на 
		поставку отопления, воды и отвод сточных вод.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Если вы уже зарегистрированы, как индивидуальный предприниматель 
		или юридическое лицо, и собираетесь выполнять работы по техническому обслуживанию, 
		а также ремонту автомобилей, то для этого потребуется получить соответствующую 
		лицензию. Для выполнения смазочных и заправочных работ применяется добровольное 
		лицензирование, которое проводится для диагностики и шиномонтажа, а также 
		для других видов работ. В конечном итоге лицензия нужна для подтверждения 
		статуса и уровня автосервиса.</p>
		<p>&nbsp;</p>
		<p>Рентабельность данного бизнеса будет зависеть от местоположения СТО, 
		от количества рабочих мест и используемого оборудования. Можно купить готовый 
		автосервис, созданный специально для последующей продажи.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/14.jpg" width="450" /></p>
		<p>Реклама</p>
		<p>&nbsp;</p>
		<p>&nbsp;Новому автосервису желательно иметь фирменный стиль, для разработки 
		которого потребуется нанять специалистов (15 тысяч руб.), световую вывеску 
		(10 тысяч руб.), фирменную одежду для работников (5 тысяч руб.).</p>
		<p>&nbsp;</p>
		<p>&nbsp;Если мастерская расположена в спальном районе, то при помощи почтальонов 
		можно разложить в ближайших домах свои визитки и флаеры (5 тысяч руб.). 
		Автомобилисты являются активными радиослушателями, поэтому не лишним будет 
		оплатить рекламу двух-трех радиостанций (20-40 тысяч руб.). На размещение 
		модуля в газетах и запуск сайта-визитки уйдет еще 15 тысяч руб. Но главной 
		рекламой будет служить похвала ваших первых клиентов.</p>
		<p>&nbsp;</p>
		<p>&nbsp;В среднем хороший слесарь может за смену выполнить несколько заказов 
		на 5 тысяч руб. Расходы на рекламу не так уж велики, и обеспечив хороший 
		приток клиентов, вы можете рассчитывать на хорошую ежедневную прибыль. Как 
		правило, срок окупаемости автосервиса составляет от 1 до 3 лет, его рентабельность 
		составит от 20 до 40%.</p>
	</div>
	<p><a id="list-5-6-" href="#"><span>6. Как открыть Магазин по продаже Автомобильных 
	Аксессуаров?</span></a> </p>
	<div id="list-5-6" style="display: none">
		<p>&nbsp;На сегодняшний день автомобиль приобретает все большее значение 
		в нашей жизни, он давно перестал быть роскошью в прямом смысле этого слова. 
		С его помощью нашим соотечественникам удается решать множество проблем как 
		семейного, так и рабочего плана. Все чаще мы находимся в автомашине и все 
		больше активного времени мы проводим в ее салоне. Поэтому потребность в 
		автомобильных аксессуарах, которые не только делают нашу поездку комфортной, 
		но и увеличивает функционал техники, возрастает. Этот сегмент автомобильного 
		рынка развит в России еще недостаточно.</p>
		<p>
		<img height="274" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/15.jpg" width="450" /></p>
		<p>Общие представления о бизнесе на продаже автомобильных аксессуаров</p>
		<p>&nbsp;</p>
		<p>Автоаксессуары &ndash; вспомогательные детали и устройства для автомобиля, 
		а также различного рода химические составы, которые могут улучшить работу 
		отдельных узлов и механизмов автомобильной техники. Эти приспособления не 
		входят в опции автомобиля, их необходимо приобретать в индивидуальном порядке</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>Наиболее распространенные автоаксессуары:</p>
		<p>&nbsp;</p>
		<p>&nbsp;-коврики для салона и багажника автомобиля</p>
		<p>&nbsp;-брызговики передние и задние.</p>
		<p>&nbsp;-дефлектор капота и дефлекторы окон</p>
		<p>&nbsp;-фаркоп (прицепное устройство).</p>
		<p>&nbsp;-багажники на крышу и автомобильные боксы</p>
		<p>&nbsp;-парковочный (стояночный) радар.</p>
		<p>&nbsp;-средства автохимии и автокосметики, а также специальные добавки, 
		улучшающие работы различных систем автомобиля</p>
		<p>&nbsp;</p>
		<p>При возникновении вопроса об открытии магазина по продаже автомобильных 
		аксессуаров предлагается рассмотреть несколько вариантов:</p>
		<p>&nbsp;</p>
		<p>Первый вариант &ndash; оформление аренды или субаренды в виде отдела 
		в автомагазине. Оформить витрину теми товарными позициями, которыми предприниматель 
		планирует продавать, т.е. специализированными товарами. В этом случае начинающему 
		бизнесмену нет надобности если затраты на дополнительную рекламу, покупатели 
		автозапчастей и так будут в курсе товара, который продается в магазине</p>
		<p>&nbsp;</p>
		<p>Второй вариант &ndash; С середины лета 2009 года в Российской Федерации, 
		введен в действие закон &laquo;Об упрощении открытия торговой точки&raquo;. 
		Теперь, при наличии необходимых денежных средств, можно организовать свой 
		бизнес по продаже автомобильных аксессуаров, где на витринах будет находиться 
		большое количество всяких полезных атрибутов для автомобиля.</p>
		<p>&nbsp;</p>
		<p>В этом случае необходимо проведение маркетологических исследований по 
		видам товара, реальному спросу на отдельные его виды, что послужит основанием 
		для рациональной траты денежных средств на закупку различного рода аксессуаров. 
		Здесь же предприниматель может определиться с количеством закупаемого товара, 
		чтобы не покупать лишние изделия, которые могут привести начинающий бизнес 
		к убытку. Основное в этом деле &ndash; найти качественный товар, который 
		будет пользоваться спросом.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/16.jpg" width="450" /></p>
		<p>Третий вариант. Выгодная форма реализации автомобильных аксессуаров- 
		открытие интернет-магазина. Это тот же магазин по продажам, только виртуального 
		типа. Здесь очень важно - разработать верную схему сайта, чтобы посетители 
		ресурса могли понять, какие товарные позиции предлагаются к продаже, порядок 
		цен, организация виртуального диалога, примеры ценовых показателей, вопросов 
		и ответов. Если интернет-ресурс будет удобным при эксплуатации, то многие 
		пользователи, занесут сайт интернет-магазина в свои личные списки.</p>
		<p>&nbsp;</p>
		<p>Для привлечения на свой ресурс потенциальных покупателей необходимо показать, 
		что предприниматель заинтересован в продаже товара, поэтому цены должны 
		быть приемлемыми. Что же может предложить нам интернет-магазин автоаксессуаров? 
		Обычно такая структура не тратится на аренду торговых площадей и складов. 
		Главный вид деятельности таких торговых точек - отработка заказов, получение 
		и доставка товара покупателям. По такому принципу ведения бизнеса расходы 
		становятся оптимизированными.</p>
		<p>&nbsp;</p>
		<p>Четвертый вариант- вариант продажи автомобильных аксессуаров при покупке 
		франшизы. Франшиза такого типа дает возможность реализации большой группы 
		товаров и оказания услуг по техобслуживанию автотранспорта.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Главные виды деятельности - реализация автомобильных аксессуаров, &laquo;противоугонок&raquo;, 
		специальных косметических средств и автохимии, а также сервис по ремонту 
		и замене стекол автомашин...</p>
		<p>&nbsp;</p>
		<p>&nbsp;Франчайзер (лицо, продавшее франшизу), выполняя договорные обязательства, 
		проводит обязательную в таких случаях для получения позитивного результата 
		информационную и рекламную основу, проводит консультации по вопросам создания 
		пакета торгового набора, цен, складирования продукции и помещения данных 
		на интернет-ресурсах, оказывает помощь в решении технических вопросов, организует 
		практические тренировки для сотрудников магазина.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Преимущества работы по франшизе:</p>
		<p>&nbsp;</p>
		<p>-большой уровень рентабельности (&laquo;накрутка&raquo; - до 90-100 %), 
		возврат средств по окупаемости франшизы (до года), в высоком проценте годовых 
		и низкий процент вхождения в общее дело.</p>
		<p>&nbsp;</p>
		<p>&nbsp;- низкая конкуренция, что создает проекту привлекательность</p>
		<p>&nbsp;</p>
		<p>&nbsp;- отсутствуют риски потери инвестированных денежных средств (деньги 
		в проекте - это стоимость товара и оснащения магазина).</p>
		<p>&nbsp;</p>
		<p>Франчайзер имеет уже типовые проекты фирменных магазинов, дает право 
		на эксклюзивные продажи в регионе.</p>
		<p>&nbsp;</p>
		<p>2. Финансовая составляющая проекта по открытию магазина автоаксессуаров.</p>
		<p>&nbsp;</p>
		<p>Здесь приведены средние цифры затратных средств на работу магазина автомобильных 
		аксессуаров в долларах США</p>
		<p>&nbsp;</p>
		<p>Затратная часть</p>
		<p>&nbsp;</p>
		<p>&nbsp;Аренда магазина &ndash; от 1000 долл. в месяц (12 000 долл. в год) 
		Стоимость специального оснащения &ndash; 3500 долл. Затраты на товар &ndash; 
		10.000 долл. в месяц Фонд зарплаты сотрудникам &ndash; от 20.000 долл. в 
		год Дополнительные траты &ndash; 3500 долл. в год Итого: от 50 000 долл.- 
		сумма, необходимая для начала работы и на последующий год.</p>
		<p>
		<img height="319" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/17.jpg" width="450" /></p>
		<p>Прибыльная часть</p>
		<p>&nbsp;</p>
		<p>&nbsp;Продажа запчастей и аксессуаров &ndash; 10 000 долл. в месяц (чистая 
		прибыль) Итого: от 120.000 долл. в год Окупаемость магазина аксессуаров 
		составляет срок от года до полутора лет.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Документы для открытия магазина</p>
		<p>&nbsp;</p>
		<p>&nbsp;Перечень документов для открытия магазина зависит от выбранной 
		предпринимателем формы организационно &ndash; правовой собственности предприятия, 
		которое он планирует открыть. Кроме этого, необходима подготовка документации 
		на товар и на помещение для магазина. Для организации торговли товарами, 
		которые подлежат сертификации (масла, тосол, АКБ, отдельные виды автокосметики 
		и автохимии и др.), необходимо иметь соответствующие документы Госстандарта 
		РФ, которые должны поставляться поставщиком товара в комплекте поставки 
		согласно договору.</p>
		<p>&nbsp;</p>
		<p>Товары, необходимые для сертификации, определены в Едином перечне продукции, 
		подлежащей обязательной сертификации, который утвержден постановлением N 
		982 Правительства России от 1.12. 2009 г. Необходимость проведения сертификации 
		сверяется по кодам ТН ВЭД и ОКП. В случае, если код продукции совпадает 
		с перечнем &ndash; товар доложен быть сертифицирован.</p>
		<p>&nbsp;</p>
		<p>Подбор типичного помещения для магазина</p>
		<p>&nbsp;</p>
		<p>&nbsp;Основные начальные действия - поиск и подбор соответствующего строения. 
		Минимально необходимо подобрать площадь строения 60 кв. метров. Из них 45 
		кв. метров &ndash; площадь торгового зала, 15 кв. метров &ndash; для склада. 
		Следующее действие - покупка оснащения магазина.</p>
		<p>&nbsp;</p>
		<p>Здесь понадобятся:</p>
		<p>&nbsp;</p>
		<p>&nbsp;- стеллажи</p>
		<p>&nbsp;- стойки</p>
		<p>&nbsp;- компьютеры, комплектующие к ним</p>
		<p>&nbsp;- витрины</p>
		<p>&nbsp;- кассовый аппарат (по необходимости)</p>
		<p>&nbsp;</p>
		<p>Вместе с этими шагами составляется реестр автомобильных аксессуаров и 
		их закупка. В зависимости от региона, закупать автоаксессуары можно как 
		за рубежом, так и через российских поставщиков..</p>
		<p>&nbsp;</p>
		<p>&nbsp;Необходимое количество персонала для магазина автомобильных аксессуаров.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для магазина требуетсяследующийперсонал:</p>
		<p>&nbsp;- директор-управляющий</p>
		<p>&nbsp;- бухгалтер (можно использовать услуги вутосорсинговой компании)</p>
		<p>&nbsp;- продавцы-консультанты</p>
		<p>&nbsp;- менеджер по закупкам (если товар закупается за рубежом или в 
		другом регионе РФ)</p>
		<p>
		<img height="246" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/5/18.jpg" width="450" /></p>
		<p>Привлечение потенциальной клиентуры.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Очень важно определить верное местоположение магазина, должно быть 
		оживленное место, возле бизнес &ndash; центров или супермаркетов, с оборудованными 
		подъездными путями. Должна быть проведена соответствующая рекламная акция, 
		реклама должна быть в СМИ, на телевидении, используется также наружная реклама. 
		Покупателям раздаются визитки с адресами магазинов, рекомендуют приезжать 
		вместе с друзьями - автомобилистами. Очень важно - правильно проводить ценовую 
		политику.</p>
	</div>
	  <form id="form5">
    <table class="main-table">
	<tr>
		<td class="bold">Автотранспорт</td>
		<td>&nbsp;<input type="button" value="Очистить все поля" id="reset-5"/></td>		
	</tr>
	<tr>
		<td  class="bold">Ежемесяный доход</td>
		<td><input type="text" id="ed-5"/><a href="#" class="clear" id="-ed-5">X</a></td>
	</tr>
	<tr>
		<td>Налоговые отчисления</td>
		<td><input type="text" id="no-5"/><a href="#" class="clear" id="-no-5">X</a></td>
	</tr>
	<tr>
		<td>Арендная плата</td>
		<td><input type="text" id="ap-5"/><a href="#" class="clear" id="-ap-5">X</a></td>
	</tr>
	<tr>
		<td>Стоимость расходного материала</td>
		<td><input type="text" id="srm-5"/><a href="#" class="clear" id="-srm-5">X</a></td>
	</tr>
	<tr>
		<td>Заработная плата работников</td>
		<td><input type="text" id="zp-5"/><a href="#" class="clear" id="-zp-5">X</a></td>
	</tr>
	<tr>
		<td>Плата за комунальные услуги</td>
		<td><input type="text" id="pk-5"/><a href="#" class="clear" id="-pk-5">X</a></td>
	</tr>	
    <tr>
		<td>Прочие расходы</td>
		<td><input type="text" id="pr-5"/><a href="#" class="clear" id="-pr-5">X</a></td>
	</tr>
	<tr>
		<td>Плата за кредит</td>
		<td><input type="text" id="pz-5"/><a href="#" class="clear" id="-pz-5">X</a></td>
	</tr>	
	<tr>
		<td class="bold" style="color:red;">Чистая прибыль:</td>
		<td>&nbsp;<span id="itog1-5" style="font-weight:bold"></span></td>
	</tr>
	<tr>
		<td><span>Срок окупаемости проекта, мес:</span></td>
		<td>&nbsp;<span id="timeo-5"></span></td>
	</tr>
</table>
<table class="main-table">
	<tr>
		<td>Сумма средств в наличии</td>
		<td><input type="text" id="ssn-5"/><a href="#" class="clear" id="-ssn-5">X</a></td>
	</tr>
	<tr>
		<td>Стоимость оборудования</td>
		<td><input type="text" id="so-5"/><a href="#" class="clear" id="-so-5">X</a></td>
	</tr>
	<tr>
		<td>Стоимость рекламы</td>
		<td><input type="text" id="sr-5"/><a href="#" class="clear" id="-sr-5">X</a></td>
	</tr>
	<tr>
		<td>Необходимая сумма на первый месяц</td>
		<td>&nbsp;<span id="nsm-5" style="font-weight:bold"></span></td>
	</tr>		
	<tr>
		<td class="bold">Общая сумма расходов:</td>
		<td>&nbsp;<span id="sums-5" style="font-weight:bold"></span></td>
	</tr>
    <tr>
		<td class="bold" style="color:red;">Кредит:</td>
		<td>&nbsp;<span id="credit-5" style="font-weight:bold"></span></td>
	</tr>
</table>
</form>
</div>
<a href="http://www.bizseven.ru" target="_blank" style="position:fixed; bottom:0px;right:0px;font-size:2px;color:#006">Источник</a>
<div id="list-6" style="display:none;">
	<h1>Производство</h1>
	<p><a id="list-6-1-" href="#"><span>1. Бизнес идея: Бизнес по производству тротуарной плитки</span></a></p>
	<div id="list-6-1" style="display: none">
		<p>Тротуарная плитка, которую называют еще фигурными элементами мощения 
		(ФЭМ), является одним из самых востребованных строительных материалов, который 
		применяется в городском и частном строительстве для устройства мощения тротуаров, 
		парковых и садовых дорожек, площадок и подъездных путей. Тротуарная плитка 
		привлекает покупателей умеренной ценой, высокими эксплуатационными показателями 
		и декоративными свойствами. О декоративных свойствах тротуарной плитки стоит 
		сказать особо: ни один материал, применяемый для мощения, не обладает таким 
		разнообразием форм и расцветок. Поэтому большой процент покупателей тротуарной 
		плитки составляют ландшафтные дизайнеры и фирмы, занимающиеся благоустройством 
		приусадебных участков.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/1.jpg" width="450" /></p>
		<p>Производство тротуарной плитки &ndash; это вполне рентабельный вид бизнеса, 
		который не требует больших капиталовложений на начальной стадии. Для производства 
		тротуарной плитки не нужны специальные лицензии, а сама продукция не нуждается 
		в обязательной сертификации. Тому, кто решил заняться производством тротуарной 
		плитки необходимо лишь зарегистрироваться в статусе частного предпринимателя.</p>
		<p>&nbsp;</p>
		<p>При расчете рентабельности тротуарной плитки учитываются затраты на расходные 
		материалы (бетонный раствор, пигменты, добавки к бетону, формы для плитки), 
		амортизацию оборудования, зарплату обслуживающему персоналу, электроэнергию. 
		В среднем, рентабельность производства тротуарной плитки составляет 15-20%. 
		При конкретном подсчете показатель рентабельности может изменяться в зависимости 
		от особенностей вашего производства: входят ли в затратную часть расходы 
		на аренду помещения (или оно является собственностью производителя), размер 
		расходов на реализацию плитки и, в конце концов, мощность вашего производства.</p>
		<p>&nbsp;</p>
		<p>Исходя из желаемой мощности производства, определяются размеры помещения, 
		необходимого для изготовления тротуарной плитки. Если речь идет о небольшом 
		производстве, которое можно расценивать как дополнение к основному источнику 
		доходов, то для его организации вполне достаточно помещения площадью 15-20 
		м кв. На этой площади можно расположить маленький формовочный вибростол 
		(1200х1000 мм), бетономешалку соответствующе мощности и расформовочный вибростол 
		(600х400 мм). Часть материалов для изготовления раствора (песок) и готовую 
		продукцию можно хранить на прилегающей территории под навесами. Для обслуживания 
		такого производства достаточно одного человека (самого хозяина).</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/2.jpg" width="450" /></p>
		<p>Для того, чтобы поставить производство тротуарной плитки на промышленную 
		основу необходимо для начала располагать производственными площадями не 
		менее ста квадратных метров, а также небольшим складским помещением в котором 
		будет храниться цемент, красители и добавки к раствору.</p>
		<p>&nbsp;</p>
		<p>В производственном помещении должны разместиться несколько больших формовочных 
		вибростолов (3000х712 мм), бетономешалка, стеллажи, на которых будут сушиться 
		формы с готовой плиткой, расформовочные вибростолы, а также емкости для 
		мытья форм.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Как и в первом случае хранить готовую продукцию можно на открытых 
		площадках под навесами. Кроме этого понадобится еще и некоторое дополнительное 
		оборудование, например, транспортировочные тележки для перемещения поддонов 
		с плиткой.</p>
		<p>&nbsp;</p>
		<p>Для более точного подбора необходимых механизмов, стоит обратиться на 
		фирму которая торгует оборудованием для изготовления тротуарной плитки. 
		Сотрудник фирмы поможет вам оптимально укомплектовать оборудованием ваши 
		производственные площади, исходя из задач именно вашего производства. Кроме 
		того, вы получите детальные технологические рекомендации по налаживанию 
		производственного цикла.</p>
		<p>&nbsp;</p>
		<p>Минимальные затраты на оборудование, которое включает в себя один формовочный 
		и один расформовочный вибростол, вибродвигатель, небольшую бетономешалку 
		и формы для плитки составят около 40 000 &ndash; 45 000 рублей. Соответственно, 
		более крупное производство потребует оборудования на 100 000 &ndash; 150 
		000 рублей.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/3.jpg" width="450" /></p>
		<p>Для обеспечения производственного цикла, который расположен на площади 
		100 м кв, достаточно смены из 4-5 человек. Они должны производить замесы 
		раствора, заполнять формы, укладывать формы на стеллажи для сушки, вынимать 
		высушенную плитку из форм, складировать готовую продукцию.</p>
		<p>&nbsp;</p>
		<p>Работа на оборудовании для производства тротуарной плитки не требует 
		особой квалификации и специального образования. От рабочих требуется лишь 
		тщательно соблюдать технологические рекомендации, которые касаются пропорций 
		замеса раствора, времени пребывания форм на вибростоле, времени сушки и 
		т. п.</p>
		<p>&nbsp;</p>
		<p>Организационными вопросами (снабжение, сбыт готовой продукции) на таком 
		производстве может заниматься сам хозяин предприятия, а ведения бухгалтерского 
		учета можно поручить бухгалтерской аутсортинговой компании.</p>
		<p>&nbsp;</p>
		<p>Важным аспектом деятельности фирмы по производству тротуарной плитки 
		является сбыт готовой продукции. Не будем скрывать, что конкуренция в этой 
		сфере достаточно высока. Поэтому для того, чтобы занять свою нишу на этом 
		рынке, производителю придется задуматься о формировании собственной маркетинговой 
		стратегии. Необходимо определить, какой вид реализации плитки будет более 
		приемлем для вашего случая &ndash; продажа плитки непосредственно с производственных 
		складов или организация отдельных точек для реализации плитки. В идеале 
		ваш бизнес должен быть ориентирован на определенную группу покупателей. 
		И от этого будет зависеть ассортимент вашей продукции. Для тех, кто ориентирован 
		на работу с крупными подрядными организациями, закупающими большие объемы 
		плитки одной конфигурации, достаточно выпускать несколько самых востребованных 
		видов плитки. Если же вы предполагаете сотрудничать с частными клиентами 
		или ландшафтными дизайнерам, то ассортимент должен быть более разнообразным. 
		Возможно, в этом случае есть смысл выпускать даже небольшие партии плитки 
		нестандартных конфигураций, формы для которой изготавливаются по индивидуальному 
		заказу.</p>
		</div>
		<p><a id="list-6-2-" href="#"><span>2. Бизнес идея: Как открыть бизнес по производству туалетной бумаги</span></a></p>
        <div id="list-6-2" style="display: none">
		<p>С каждым годом потребность населения в гигиенических товарах, к которым 
		относится и туалетная бумага, увеличивается. Современное общество, привыкшее 
		к общепринятым санитарным нормам и личному комфорту, уже не сможет обходиться 
		без определённых вещей, которые в прежние времена были недоступны или считались 
		дефицитом. Постоянное ежедневное потребление туалетной бумаги является физиологической 
		потребностью для каждого человека. Этот факт указывает на то, занявшись 
		производством туалетной бумаги можно рассчитывать на выгодные, а самое главное 
		регулярные доходы. Плюсом этого бизнеса является его абсолютная неподверженность 
		сезонности, а вот отрицательной стороной - огромное количество конкурирующих 
		производителей. Но, при разумной организации процесса можно не только без 
		потерь обойти все &laquo;подводные камни&raquo;, но и успешно занять в этом 
		бизнесе свою нишу.</p>
		<p>
		<img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/4.jpg" width="450" /></p>
		<p>Для того, чтобы развернуть масштабное производство туалетной бумаги нужно 
		располагать определённым начальным капиталом. При наличии 50-60 тысяч долларов 
		вполне реально выйти на профессиональный уровень производства. Современное 
		автоматизированное оборудование, сырьё, оплата труда и аренда обходятся 
		недёшево, поэтому основные затраты придутся именно на эти расходные статьи. 
		Такие относительно скромные денежные вложения, конечно же, не позволят на 
		равных конкурировать с крупными игроками, но этого будет достаточно, чтобы 
		начать производство стандартной туалетной бумаги, отличающейся заметным 
		ценовым преимуществом. Следует отметить, что окупаемость вложенных средств 
		достаточно высока и занимает период менее года. Столь скорая вероятность 
		возмещения издержек расширяет возможности будущих владельцев бизнеса по 
		производству туалетной бумаги. К примеру, те из них, кто не располагает 
		собственными средствами в нужном размере, могут прибегнуть к кредиту или 
		лизингу.</p>
		<p>&nbsp;</p>
		<p>Чтобы в дальнейшем оградить себя от налоговых недоразумений и иметь возможность 
		выхода на более высокие уровни развития следует особое внимание уделить 
		документальной стороне вопроса. Бизнес такого уровня далёк от дилетантства 
		и требует основательного подхода, поэтому предусматривает регистрацию в 
		качестве юридического лица. Наиболее приемлемой формой правления в данном 
		случае будет ООО - общество с ограниченной ответственностью. При этом потребуются 
		документы, подтверждающие регистрацию в различных государственных фондах, 
		налоговой инспекции, Госкомстате. Не обойтись также без открытия расчётных 
		банковских счетов и изготовления собственной печати. При решении важных 
		организационных аспектов разумным будет довериться надёжным и опытным профессионалам, 
		которые ускорят процесс документального оформления и помогут перейти от 
		слов к делу.</p>
		<p>&nbsp;</p>
		<p>Учитывая, что на первых порах производство будет нацелено на изготовление 
		типовой туалетной бумаги, то целесообразным станет использование вторсырья. 
		Решить сырьевую проблему поможет попутная организация собственных пунктов 
		приёма макулатуры и сотрудничество с предприятиями, деятельность которых 
		предусматривает вторичные бумажные отходы. Со временем, когда будет принято 
		решение о переходе на производство первоклассной туалетной бумаги (многослойной, 
		сверхмягкой, тиснённой, разноцветной, ароматизированной и т.п.) следует 
		позаботиться о другом сырьевом составе. Вторсырьё в этом случае уже не подойдёт &ndash; 
		при изготовлении такой туалетной бумаги используется высококачественная 
		целлюлоза, которая является непосредственным продуктом переработки древесины. 
		Следовательно, поставщиков сырья нужно будет искать в районах с высокоразвитым 
		лесным хозяйством.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/5.jpg" width="450" /></p>
		<p>Для бизнеса, который пребывает в начале своего развития, экономически 
		выгодным будет использование долгосрочной аренды нежилого помещения. Важно, 
		чтобы оно было просторным (не менее 100 кв.м), сухим и чистым. Применение 
		зонирования поможет решить проблему компактного размещения на одной площади 
		оборудования, сырьевых складов и помещений использующихся для готовой продукции.</p>
		<p>&nbsp;</p>
		<p>При выборе оборудования, следует отдать предпочтение отечественным вариантам, 
		так как при возникновении неполадок можно будет рассчитывать на оперативное 
		обслуживание и экстренную замену вышедших из строя деталей. Стандартная 
		станочная линия, необходимая для изготовления туалетной бумаги, включает 
		в себя как минимум пять компонентов:</p>
		<p>&nbsp;</p>
		<p>&nbsp;- станок для перемотки;</p>
		<p>&nbsp;- станок для отрезания;</p>
		<p>&nbsp;- станок для формирования втулки;</p>
		<p>&nbsp;- станок для упаковки;</p>
		<p>&nbsp;- стол для оклейки.</p>
		<p>&nbsp;</p>
		<p>Относительно стоимости оборудования следует отметить, что автоматические 
		станки несколько дороже, чем полуавтоматические, но их цена полностью оправдывается 
		повышенными производительными характеристиками.</p>
		<p>&nbsp;</p>
		<p>Заключительным этапом в организации производства туалетной бумаги является 
		привлечение наёмного рабочего персонала - минимальный коллектив будет состоять 
		из технолога, бухгалтера, грузчика-кладовщика и водителя.</p>
		<p>&nbsp;</p>
		<p>Грамотный бизнес-план, предпринимательская &laquo;жилка&raquo; и необходимый 
		начальный капитал помогут поставить производство туалетной бумаги на поток 
		и за счёт крупных оптовых продаж сделать этот бизнес по-настоящему высокодоходным.</p>
		</div>
		<p><a id="list-6-3-" href="#"><span>3. Мыло ручной работы - отличный бизнес для начинающих</span></a></p>
        <div id="list-6-3" style="display: none">
		<p>Начинающий предприниматель всегда должен делать ставку на востребованность 
		и нужность продукции, которую он хочет производить. В настоящее время современный 
		человек не может обойтись без одежды, обуви, еды и, конечно же, средств 
		личной гигиены. Все цивилизованные люди ухаживают за собой, следят за собственной 
		внешностью и с удовольствием покупают различные шампуни, бальзамы и маски. 
		Именно поэтому бизнес-идея по производству мыла методом ручной работы является 
		оригинальной и финансово многообещающей. Если к выпуску этого предмета личной 
		гигиены вы подойдете творчески и напористо, то перспектива значительно повысить 
		свой доход может стать реальностью.</p>
		<p>
		<img height="297" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/6.jpg" width="450" /></p>
		<p>Производство такой продукции представляет собой технологический процесс, 
		при котором используется литьевой способ. Имеется в виду смешивание мыльной 
		основы с различными ингредиентами, после чего будущее мыло разливается по 
		формам. В наш век технологий и Интернета все необходимые рецепты вы сможете 
		найти самостоятельно, потратив на это не так много времени. Начинающие мыловары 
		могут ограничиться только производством продукции без ароматов, но, постепенно 
		вникая в суть этого процесса, вы можете научиться создавать шедевры с экзотическими 
		запахами, украшенные ломтиками фруктов и различными травами.</p>
		<p>&nbsp;</p>
		<p>Финансовые вопросы</p>
		<p>&nbsp;</p>
		<p>Рентабельность производства мыла ручной работы специалисты оценивают 
		на уровне 50%. Но если вы будете стремиться к развитию своего предприятия 
		и расширению рынков сбыта, это далеко не предел.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Что касается сложностей, то они, безусловно, есть, как и в любом 
		другом виде бизнеса. Можно с уверенностью говорить, что если вы будете верить 
		в себя и свои силы, то преодолеть их вполне реально. Речь идет о решении 
		юридических вопросов, а так же о том, что мыловарение &ndash; это процесс, 
		который требует достаточного количества времени и многообразия ингредиентов. 
		Зато результаты могут превзойти все ваши ожидания.</p>
		<p>&nbsp;Начинающий бизнесмен-мыловар должен настроиться на обязательные 
		финансовые вложения, как в начале пути, так и в дальнейшем. Разовые инвестиции 
		могут составить порядка 15 тысяч у.е. Сюда входят аренда помещения, закупка 
		оборудования и первой партии сырья, оформление документов и другие статьи 
		расходов. А по ходу процесса вам нужно будет ежемесячно тратить еще по 10 
		тысяч у.е. Они уйдут на зарплату работникам, уплату налогов, аренду помещения, 
		а главное &ndash; на постоянную закупку сырья. При этом если предприятие 
		будет производить 600 килограммов мыла в месяц, то предполагаемые доходы 
		составят около 20 тысяч у.е.</p>
		<p>&nbsp;</p>
		<p>Юридические тонкости.</p>
		<p>&nbsp;</p>
		<p>Любой начинающий бизнесмен на пути к благосостоянию всегда сталкивается 
		с массой бюрократических преград. Для запуска подобного производства вам 
		первым делом необходимо оформить ИП, если планируется иметь дело только 
		с физическими лицами. А такая организационно-правовая форма как ООО, регистрируется 
		для того, чтобы была возможность сотрудничать и с юридическими лицами.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Что же касается сертификации производства, то она с некоторых пор 
		является добровольной и заменена декларированием соответствия. Это, в принципе, 
		является той же формой подтверждения качества. Вы должны получить заключение 
		СЭС, а для получения декларации соответствия совершить ряд действий. Это 
		значит, что вы предоставляете в один из центров сертификации копии всех 
		учредительных документов предприятия, описание изделия, копию договора аренды 
		производственных площадей, ТУ и образцы товара, который декларируется. После 
		этого заполняете заявку на получение декларации. Продукция, которая прошла 
		подобную процедуру, имеет официальные доказательства высокого качества, 
		а, следовательно, вызовет большее доверие потребителей.</p>
		<p>&nbsp;</p>
		<p>Нюансы бизнеса</p>
		<p>&nbsp;</p>
		<p>Важным этапом становления производства мыла, изготовленного своими руками, 
		является поиск помещения. В принципе, особо завышенных требований к нему 
		нет. Аренда в данном случае будет для вас предпочтительней покупки, так 
		как уменьшит размер финансовых вложений на начальном этапе. В любом случае 
		помните, что помещение должно иметь достаточную площадь для размещения самого 
		производства и склада, на котором хранится сырье и готовая продукция. Необходимо 
		наличие элементарных коммуникаций и нормальных санитарных условий для работы. 
		Желательно, чтобы в помещении, которое вы подберете, был сделан хотя бы 
		косметический ремонт. Месторасположение такого бизнеса не имеет значения, 
		хотя если разместить его за чертой города, можно снизить затраты на аренду.</p>
		<p>
		<img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/7.jpg" width="450" /></p>
		<p>Оборудование, которое вам необходимо будет приобрести, это - газовая 
		или электрическая плита, 3-4 металлические кастрюли и разнообразные формы. 
		Количество последних зависит от вашей фантазии и планов относительно ассортимента. 
		Основной статьей ежемесячных расходов такого производства является закупка 
		сырья. Имеется в виду мыльная основа, стоимость которой равняется 5 тысячам 
		у.е. за тонну. А также различные добавки, эфирные масла, парфюмерные композиции, 
		фруктовые кислоты, витамины и растительные жиры обойдутся вам примерно в 
		1 тысячу у.е. в месяц при производстве 600 килограммов мыла за этот период.</p>
		<p>&nbsp;</p>
		<p>Следующим пунктом подробного плана, который поможет вам наладить производство 
		мыла ручной работы, будет подбор персонала. Вы, как владелец подобного бизнеса 
		должны нанять на работу не менее семи человек. Пятеро будут трудиться непосредственно 
		на производстве, а двое в сфере сбыта продукции. Итак, руководить процессом 
		варки должен варщик, один человек будет ему помогать, а трое займутся упаковкой 
		мыла. Это весьма кропотливая работа, требующая усидчивости и терпения. Упаковка 
		может быть пластиковой, а также из гофрокартона. Начинающему предпринимателю 
		обязательно потребуются услуги дизайнера для разработки фирменного логотипа 
		и дизайна внешнего вида продукции. Его можно нанять на постоянную работу 
		или приглашать со стороны. В связи с тем, что специалисты советуют периодически 
		обновлять ассортимент мыла, штатный дизайнер просто необходим. Он сможет 
		разрабатывать новые упаковки продукции.</p>
		<p>&nbsp;</p>
		<p>Реализация мыла ручной работы</p>
		<p>&nbsp;</p>
		<p>Когда все вопросы относительно самого производства решены, наступает 
		время подумать о путях сбыта. В штат ваших сотрудников должны входить две 
		должности менеджеров по продажам. Именно они будут заниматься поисками каналов 
		сбыта. Это могут быть магазины бытовой химии, косметические и парфюмерные 
		магазины, салоны красоты, торговые точки, занимающиеся продажей подарков 
		и сувениров. Потенциальными покупателями вашей продукции являются клиенты 
		всех подобных магазинов и те, кто просто любит уход за собой и красоту во 
		всем.</p>
		<p>
		<img height="253" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/8.jpg" width="450" /></p>
		<p>Как вариант, подумайте об открытии собственной торговой точки. Она может 
		быть небольшой, но способна принести дополнительный хороший доход.</p>
		<p>&nbsp;</p>
		<p>Кроме того, нужно иметь на примете такой путь сбыта, как Интернет или 
		участие в различных выставках товаров, изготовленных своими руками. Это 
		поможет увеличить число ваших потенциальных клиентов.</p>
		<p>&nbsp;</p>
		<p>Таким образом, становится ясно, что бизнес по производству и реализации 
		мыла ручной работы является весьма перспективным и имеет достаточно высокую 
		рентабельность. Занявшись подобным делом, вы можете значительно повысить 
		свой доход. Производство подобной продукции открывает перед предпринимателем 
		отличные перспективы личностного и финансового роста.</p>
		</div>
		<p><a id="list-6-4-" href="#"><span>4. Как открыть колбасный цех - инструкция</span></a></p>
        <div id="list-6-4" style="display: none">
		<p>&nbsp;Во все времена поклонников колбасы было и будет много. Сытная, 
		вкусная колбаска всегда найдет своего покупателя, который будет ждать ее 
		появления на прилавках. А открытие колбасного цеха и производство колбасных 
		изделий может стать весьма доходным бизнесом.</p>
		<p>&nbsp;</p>
		<p>Собственный колбасный цех &ndash; это достаточно рентабельное предприятие, 
		рентабельность которого составляет 30 процентов. Вложенный капитал окупается 
		всего за два-три месяца. Кроме того, если качество выпускаемых продуктов 
		будет отличное, то всего за несколько месяцев такой цех может легко конкурировать 
		с колбасными &laquo;гигантами&raquo;.</p>
		<p>
		<img height="363" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/9.jpg" width="450" /></p>
		<p>Производство колбасных изделий сопряжено с некоторыми сложностями. Главным 
		образом трудности заключаются в поиске помещения, ведь цеха должны быть 
		расположены так, чтобы готовая продукция нигде не соприкасалась с непереработанным 
		сырьем. Кроме того необходимо соблюсти все требования, предусматриваемые 
		санитарными правилами для мясоперерабатывающих предприятий.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для открытия своего колбасного цеха потребуется начальный капитал 
		в размере 15-20 тысяч долларов. Нужно будет потратиться на помещение, оборудование, 
		сырье и на заработную плату сотрудникам.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Помещение</p>
		<p>&nbsp;</p>
		<p>&nbsp;И так, прежде всего, необходимо купить или снять в аренду помещение, 
		площадь которого не должна быть меньше 50 квадратных метров.</p>
		<p>&nbsp;Согласно требованиям ветеринарной инспекции, помещения для колбасного 
		цеха не должно находиться в бывших банях, детских садах, жилых помещениях, 
		домах отдыха. Проще говоря, лучше арендовать нежилое помещение. Для того, 
		чтобы в дальнейшем не возникло проблем, для анализа использования помещения 
		лучше пригласить специалиста мясного производства, который сможет указать, 
		где будет происходить производство, обвалка мяса и где лучше установить 
		холодильные камеры.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Также согласно санитарным правилам в цехе должно быть:</p>
		<p>Низкотемпературные камеры для хранения сырья;</p>
		<p>Отделения дефростации сырья;</p>
		<p>Холодильные камеры: для созревания фарша и для хранения продукции;</p>
		<p>Производственный цех;</p>
		<p>Склад для подготовки и хранения специй;</p>
		<p>Кладовая для инвентаря и различных материалов;</p>
		<p>Моечная оборотной тары;</p>
		<p>Склад для хранения нитрата натрия;</p>
		<p>Термическое отделение;</p>
		<p>Бытовые помещения (душевые, раздевалка, кухня и т.д.);</p>
		<p>Сырьевой цех;</p>
		<p>Экспедиция.</p>
		<p>&nbsp;</p>
		<p>Также можно обойтись без помещения. Для этого потребуется купить моноблок, 
		который представляет собой мини-цех, расположенный в контейнере. Такой цех 
		смонтирован согласно всем требованиям СЭС. Этот случай предусматривает только 
		аренду участка земли, на котором и будет устанавливаться моноблок. Также 
		придется подводить к контейнеру коммуникации.</p>
		<p>&nbsp;</p>
		<p>Оборудование и сырье</p>
		<p>&nbsp;</p>
		<p>&nbsp;Чтобы начать производство колбасных изделий необходимо приобрести:</p>
		<p>Обвалочный стол;</p>
		<p>Специальные ножи, которыми разделывают туши, отделяют мясо от костей, 
		измельчают шпик;</p>
		<p>Фаршемешалку;</p>
		<p>Холодильные камеры (достаточно двух);</p>
		<p>Электрическую мясорубку (волчок);</p>
		<p>Куттер, используемый для приготовления фарша;</p>
		<p>Специальный шприц (с помощью него колбасную оболочку набивают фаршем);</p>
		<p>Печь с дымогенератором.</p>
		<p>&nbsp;</p>
		<p>Производительность цеха зависит от качества печи, поэтому при покупке 
		печи экономить не стоит. Наилучший вариант &ndash; это купить универсальную 
		печь, которая выполняет обсушку, варку, обжарку и копчение.</p>
		<p>&nbsp;Оборудование покупать можно как у отечественных, так и у зарубежных 
		фирм. Однако зарубежная техника стоит в несколько раз дороже. Конечно, между 
		оборудованием есть существенные отличия в дизайне, автоматизации, материалах 
		и сервисных возможностях. Но конверсионное оборудование российского производства 
		ничуть не хуже техники от зарубежных фирм.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/10.jpg" width="450" /></p>
		<p>Сырье закупать можно у отечественных поставщиков, на фермерских хозяйств 
		или же за рубежом. Закупаемый товар (оболочки, мясо, нитки для перевязки) 
		обязательно должен иметь сертификат. Для этого можно пользоваться услугами 
		врача-товароведа или же санитарного врача, который будет проводить оценку 
		подлинности документации, а также качества сырья.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Если же Вы будете покупать сырье за рубежом, то для этого необходимо 
		получить специальное разрешение на ввоз. Для этого нужно не менее чем за 
		30 дней обратиться с письменным заявлением в ветеринарную службу, указав 
		характеристику груза, места хранения, переработки, карантирования, цели 
		импорта. При этом груз должен иметь сертификат.</p>
		<p>&nbsp;</p>
		<p>Документация</p>
		<p>&nbsp;</p>
		<p>&nbsp;Конечно, в первую очередь нужно обратиться в ГНИ и зарегистрироваться 
		как предприниматель. Также придется регистрироваться в фондах (соцстрах, 
		пенсионный). Далее необходимо получить разрешение таких служб, как СЭС, 
		РОСТЕСТ, Ветнадзор, Пожарной части. И после этого можно спокойно начинать 
		работать.</p>
		<p>&nbsp;</p>
		<p>Рабочий персонал</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для обслуживания производства необходимы сотрудники.</p>
		<p>&nbsp;</p>
		<p>Нужно нанять:</p>
		<p>технолога, который будет контролировать качество продукции, и составлять 
		рецепты колбасных изделий;</p>
		<p>двух мясников, которые будут осуществлять обвалку мяса и разделку туш;</p>
		<p>экспедитора;</p>
		<p>механика;</p>
		<p>двух рабочих;</p>
		<p>бухгалтера.</p>
		<p>&nbsp;</p>
		<p>Поскольку в цехе все процессы автоматизированы, то одного человека можно 
		назначить сразу на две должности.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Продвижение продукции</p>
		<p>&nbsp;</p>
		<p>&nbsp;Вопрос продвижения продукции играет не менее важную роль в развитии 
		предприятия. Во-первых, необходимо хорошо обдумать название колбасных изделий 
		и их упаковку. Также стоит позаботиться о рекламе выпускаемых колбасных 
		изделий. Вообще доверить это лучше профессиональным маркетологам, которые 
		за определенную плату разработают отличную рекламную компанию. Если качество 
		продукции будет хорошее, то на рекламу потратиться придется только в первое 
		время.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Реализация продукции</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для сбыта продукции можно заключить контракты с продуктовыми магазинами, 
		киосками, супермаркетами и т.д. Также продукцию можно продавать различным 
		заведениям общественного питания (рестораны, кафе, закусочные и др.)</p>
		<p>&nbsp;</p>
		<p>Цена вопроса</p>
		<p>&nbsp;</p>
		<p>&nbsp;И так, для того, чтобы открыть собственных цех по производству 
		колбасных изделий придется потратиться на:</p>
		<p>оформление и регистрацию (примерно 600 долларов, в зависимости от региона);</p>
		<p>покупку оборудования (около семи тысяч долларов, в зависимости от производителя);</p>
		<p>закупку сырья (для начала можно закупить на 1500 долларов);</p>
		<p>арендную плату за помещение.</p>
		<p>&nbsp;</p>
		<p>Ежемесячно производство требует обязательных денежных трат на закупку 
		сырья, коммунальные платежи, заработную плату сотрудникам и на аренду помещения.</p>
		<p>&nbsp;</p>
		<p>&nbsp;В месяц валовый доход такого предприятия может доходить до 17 тысяч 
		долларов. Учитывая расходы, бизнес будет приносить около пяти тысяч долларов 
		чистой прибыли. И это только средние показатели.</p>
		<p>&nbsp;</p>
		<p>&nbsp;На сегодняшний день мясоперерабатывающая промышленность является 
		одной из самых прибыльных и перспективных видов предпринимательства. Однако 
		на данном рынке конкуренция достаточно высока, но при желании добиться успеха 
		все-таки можно.</p>
		<p>
		<img height="425" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/11.jpg" width="450" /></p>
		<p>Важно! Большое внимание нужно уделять качеству выпускаемой продукции. 
		Именно от него зависит развитие предприятия и, естественно, его прибыльность. 
		Также со временем необходимо расширять ассортимент колбасных изделий. Как 
		говориться, идти в ногу со временем. Это поможет не только успешно развиваться 
		производству, но и конкурировать с другими предприятиями.</p>
        </div>
		<p><a id="list-6-5-" href="#"><span>5. Тепличный бизнес - отличный вариант с большим потенциалом роста</span></a></p>
        <div id="list-6-5" style="display: none">
		<p>Сегодня тепличное хозяйство по выращиванию различных видов сельхоз культур 
		является очень выгодным бизнесом. Этот современный вид предпринимательства 
		отличается быстрой окупаемостью и высокой рентабельностью. Чтобы начать 
		тепличный бизнес быстро и без лишних затрат следует разработать бизнес план 
		с учётом вложений, окупаемости и прогнозируемой прибыли.</p>
		<p>&nbsp;</p>
		<p>Тепличный бизнес &ndash; с чего начать?</p>
		<p>&nbsp;</p>
		<p>&nbsp;Первым шагом станет выбор подходящего земельного участка. Основными 
		критериями, на которых должен основываться выбор участка &ndash; это наличие 
		централизованного подвода воды либо близкое расположение к естественным 
		водоёмам, а также наличие удобных подъездных путей.</p>
		<p>&nbsp;Большое значение в организации сельскохозяйственного бизнеса имеет 
		постройка теплиц. Сегодня существует множество готовых конструкций, монтаж 
		которых займёт не более нескольких часов. Если не позволяет бюджет, то теплицу 
		можно собрать из подручных материалов, однако выгоднее покупать готовые 
		изделия по цене от 1000 руб. за 1 м.кв.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/12.jpg" width="450" /></p>
		<p>Когда теплицы установлены и закреплены, следует продумать ассортимент 
		выращиваемой продукции. Обычно тепличные хозяйства выращивают огурцы и помидоры, 
		встречаются также зелень и кабачки. Принимать окончательное решение следует 
		исходя из климатических особенностей местности и потребительского спроса. 
		Небольшое тепличное хозяйство могут обслуживать 1 &ndash; 2 наёмных работника, 
		знакомых со спецификой работы на грядках.</p>
		<p>&nbsp;</p>
		<p>Вложения и окупаемость производства</p>
		<p>&nbsp;</p>
		<p>&nbsp;К единовременным расходам относится приобретение оборудования, 
		а аренда участка и зарплата работников &ndash; это расходы ежемесячные. 
		Произведём расчет затрат на организацию тепличного хозяйства за первый год:</p>
		<p>&nbsp;</p>
		<p>&nbsp;Аренда земельного участка &ndash; 100 000 рублей за год;</p>
		<p>&nbsp;Приобретение теплиц, инвентаря &ndash; 150 000 рублей;</p>
		<p>&nbsp;Зарплата рабочих &ndash; 240 000 рублей за год.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Довольно трудно установить точную сумму доходов от организации 
		тепличного хозяйства, поскольку она будет зависеть от многих факторов &ndash; 
		типа продукции, её стоимости на рынке, климатических особенностей региона. 
		В некоторых регионах есть возможность получать по 4 урожая в год, в других &ndash; 
		не более 2-3. Тем не менее, окупаемость тепличного бизнеса составляет менее 
		года, и при грамотном ведении дела прибыль можно получить уже в первый год 
		работы.</p>
		<p>&nbsp;</p>
		<p>Необходимая документация</p>
		<p>&nbsp;</p>
		<p>&nbsp;Если Вы располагаете собственным участком земли, на котором хотите 
		обустроить небольшие плёночные теплицы, то никаких документов для их возведения 
		собирать не потребуется. Для того чтобы получить право на сбыт готовой продукции 
		достаточно будет взять в сельсовете справку о том, что Вы являетесь владельцем 
		участка земли, на котором находится тепличное хозяйство.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Если масштаб предприятия предполагает привлечения дополнительной 
		рабочей силы, то Вам придётся зарегистрироваться в районной государственной 
		администрации в качестве ИП, либо создать частное сельхоз предприятие на 
		базе своего хозяйства. Второй вариант является более предпочтительным, поскольку 
		сельхоз предприятия освобождаются от уплаты налога на прибыль &ndash; НДС.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Если Вы сбираетесь организовать крупный тепличный комплекс, то 
		существует возможность стать фермером. Для этого в сельсовет и в комиссию 
		при райгосадминистрации подают заявление на выделение участка земли с обязательным 
		указанием полного перечня оборудования, которое собственник будет использовать 
		для работы на земле. Заключение комиссии переходит в районный совет, который 
		принимает решение по регистрации фермера.</p>
		<p>&nbsp;</p>
		<p>Где организовать тепличное хозяйство</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для организации тепличного бизнеса наиболее выигрышными являются 
		южные регионы России. Эксперты подсчитали, что в северные регионы выгоднее 
		доставлять овощи с юга, чем терпеть убытки от расходов на электроэнергию 
		и газ.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Водоснабжение и качество воды оказывают существенное влияние на 
		рост сельхоз культур. На каждый акр теплицы ежегодно требуется до 6 футов 
		воды. Воду можно получать как из систем городского водоснабжения, так и 
		из естественных источников. Воду для орошения следует протестировать в лаборатории 
		на соответствие уровня рН, железа и т.п.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Место, в котором будет организована теплица, должно хорошо освещаться 
		как зимой, так и летом. Необходимо оставить свободное пространство вокруг 
		тепличного комплекса, чтобы обеспечить возможность его обслуживания и дальнейшего 
		расширения.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для того чтобы было удобно подвозить все нужные материалы и вывозить 
		готовую продукцию, следует организовать хорошие подъездные пути. Если Вы 
		планируете заниматься розничной торговлей, то нужно обустроить стоянки для 
		клиентов. Однако расположение стоянок в непосредственной близости от теплиц 
		ограничит ассортимент культур, которые Вы сможете выращивать.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Очень важна топография местности, расположенной вокруг тепличного 
		хозяйства. Уклон площадки, на которой размещены теплицы, не должен превышать 
		5%. Избегайте мест, расположенных на затопляемых участках либо на вершинах 
		холмов. Если неподалёку находятся лесополосы, то они станут защитой от ветра.</p>
		<p>&nbsp;</p>
		<p>Покрытие теплицы</p>
		<p>&nbsp;</p>
		<p>&nbsp;Большинство современных теплиц имеют покрытие из полиэтилена с 
		воздушной прослойкой. Такие конструкции стоят гораздо дешевле, чем модели, 
		выполненные из стекла. К тому же, затраты на обогрев полиэтиленовых теплиц 
		относительно невелики. К недостаткам можно отнести повышенную влажность 
		внутри теплицы и низкую светопропускную способность полиэтилена.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Стекло. Основные преимущества теплиц, изготовленных из этого материала &ndash; 
		высокая светопропускная способность и продолжительный срок её эксплуатации. 
		Постоянная жёсткость теплицы обеспечивает надёжную защиту растений от капризов 
		природы.</p>
		<p>
		<img height="313" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/13.jpg" width="450" /></p>
		<p>Прочие виды покрытий. Теплицы из поликарбоната или акрила являются более 
		жёсткими и долговечными, чем изделия из полиэтилена. Они хорошо пропускают 
		свет и удерживают тепло, но стоят несколько дороже.</p>
		<p>&nbsp;Растения могут расти непосредственно на земле, но в таком случае 
		трудно соблюдать подходящий температурный режим. Поэтому рекомендуется использовать 
		настилы, изготовленные из деревянного каркаса на металлической сетке. Вдоль 
		теплицы можно расположить несколько рядов настилов, оставив между ними свободное 
		пространство для доступа к растениям.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для обеспечения воздухообмена теплицы должны быть оборудованы сквозными 
		вентиляторами. Если комплекс не используется в летнее время, то оборудование 
		можно отключить. Стоимость механического сквозного вентилятора составляет 
		примерно 195 долларов.</p>
		<p>&nbsp;</p>
		<p>Обслуживающий персонал</p>
		<p>&nbsp;</p>
		<p>&nbsp;Количество и необходимая квалификация наёмных работников зависят 
		от масштаба Вашего производства. Небольшое тепличное хозяйство могут обслуживать 
		2 &ndash; 3 человека. Для средних или крупных предприятий действуют следующие 
		нормы &ndash; от 9 до 11 человек на один гектар земли, отведённой под теплицы.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Создание и развитие тепличного бизнеса требует интенсивного труда, 
		поэтому Вам понадобится как квалифицированная, так и неквалифицированная 
		рабочая сила. Компьютеры, контролирующие обогрев, а также автоматическое 
		орошение позволят несколько сократить штат.</p>
		<p>&nbsp;</p>
		<p>Реализация готовой продукции</p>
		<p>&nbsp;</p>
		<p>&nbsp;С кругом потенциальных потребителей следует определиться ещё до 
		запуска тепличного хозяйства. Потенциально Ваши клиенты &ndash; это супермаркеты, 
		магазины и продуктовые рынки. Проведите небольшое маркетинговое исследование &ndash; 
		выясните, чем занимаются конкуренты, какая продукция наиболее востребована 
		и т.д. Если Вы планируете организовать небольшое тепличное хозяйство, то 
		оптимальный оптимальным вариантом сбыта будет заключение договорённостей 
		с местными магазинами, ресторанами, госпиталями, детскими садами, кафе и 
		т.п.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Чтобы успешно вести тепличный бизнес средних размеров, Вам потребуется 
		заключить договор с одним или несколькими крупными супермаркетами. Это предполагает 
		дополнительные финансовые затраты на сертификацию, а также доставку готовой 
		продукции.</p>
		<p>
		<img height="306" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/14.jpg" width="450" /></p>
		<p>Тепличное хозяйство вполне может стать одним из наиболее популярных видов 
		предпринимательской деятельности. Относительно малые затраты на организацию 
		бизнеса, а также высокая рентабельность и быстрая окупаемость производства 
		и стабильный спрос на сельхоз продукцию побуждают многих предпринимателей 
		испытать себя в роли фермера. Главное &ndash; не экономить на качестве своей 
		продукции. Проявляя заботу о своей репутации, Вы получаете постоянных клиентов, 
		которые будут обращаться только к Вам.</p>
        </div>
		<p><a id="list-6-6-" href="#"><span>6. Бизнес на разведении гусей может приносить отличный доход</span></a></p>
        <div id="list-6-6" style="display: none">
		<p>Некоторые люди держат дома домашних птиц для своего удовольствия (канареек 
		или попугайчиков). При этом птички не нуждаются в каком-то особенном уходе &ndash; 
		покормил, попоил, и птица довольна. Но стоит знать, что от домашних птиц 
		можно иметь неплохой доход, не прилагая особых усилий. Естественно, далеко 
		не все виды птиц подойдут для заработка. В настоящее время с точки зрения 
		заработка весьма перспективным видом является гусь.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/15.jpg" width="450" /></p>
		<p>Многие люди, которые проживают в сельской местности, имеют великолепный 
		шанс &ndash; организовать свой бизнес. И речь здесь идет о таком интересном, 
		а главное прибыльном виде бизнеса, как разведение гусей (гусиная ферма). 
		В этом сегменте рынка конкуренция очень низкая. Так как при его расширении 
		не понадобятся серьезные финансовые затраты, проект считается весьма успешным.</p>
		<p>&nbsp;</p>
		<p>Бизнес на разведении гусей абсолютно не требует огромных начальных материальных 
		затрат, специального оборудования и времени. При этом он является доходным 
		и эффективным.</p>
		<p>&nbsp;</p>
		<p>Рассмотрим бизнес-план гусиного бизнеса, который ясно покажет нам не 
		только все его плюсы, но и минусы. Гуси практически первыми были одомашнены 
		людьми. Бывает несколько видов гусей. Серый гусь является предком всех существующих 
		гусей, был одомашнен в эпоху неолита.</p>
		<p>&nbsp;</p>
		<p>Мясо гуся &ndash; диетическое, восемьдесят восемь процентов белков полностью 
		утилизируются организмом человека. А оптимальное соотношение органических 
		и неорганических веществ позволяет считать мясо гуся полезной едой для здоровых 
		людей. Растут гуси довольно быстро. В среднем за пару месяцев породистый 
		гусь может набрать в весе около четырех килограммов. То есть от взрослой 
		самки (учитывая приплод, который она обеспечивает за сезон) вполне реально 
		получить до семидесяти килограммов мяса. Одна из отличительных особенностей 
		гусей &ndash; это высокая устойчивость к различным заболеваниям, а также 
		неприхотливость к условиям содержания и кормления.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/16.jpg" width="450" /></p>
		<p>Основной деятельностью гусиной фермы является разведение этой птицы с 
		целью получения прибыли от продажи гусиного мяса и внутренностей, а также 
		яиц и пуха, как оптом, так и в розницу. Человеку, который решился организовать 
		бизнес на разведении гусей, не требуется никакого специального образования.</p>
		<p>&nbsp;</p>
		<p>Производственный план бизнеса на разведении гусей</p>
		<p>&nbsp;</p>
		<p>Первоначальным этапом является покупка или аренда помещения для разведения 
		птицы из расчета первоначального количества поголовья в размере одна тысяча 
		гусей. Это должно быть большое помещение, которое способно обеспечить комфортные 
		условия для гусей, а также не вызывать никаких затруднений при необходимости 
		расширения бизнеса. Идеальный вариант &ndash; старые колхозные помещения, 
		которые уже не используются. Так можно решить самую большую проблему этого 
		бизнеса без крупных финансовых вложений.</p>
		<p>&nbsp;</p>
		<p>Второй этап &ndash; обустройство этого помещения, его ремонт и закупка 
		необходимого оборудования.</p>
		<p>&nbsp;</p>
		<p>Следующий этап состоит в том, чтобы получить соответствующее разрешение 
		от санэпидемстанции. Еще понадобится разрешение от пожарников и обязательно 
		от ветеринарной службы. То есть нужен сертификат, подтверждающий качество 
		выпускаемой продукции. Все это делается быстро, без особых проблем, но с 
		некоторыми финансовыми затратами.</p>
		<p>&nbsp;</p>
		<p>Как только будут получены все разрешения, можно приступить к закупке 
		гусиного поголовья. Для этого можно обратиться в любую гусиную ферму или 
		в клуб гусеводов. Можно купить птицу на специальных племенных заводах. Также 
		всегда есть возможность найти птиц на продажу через поиск информации в интернете.</p>
		<p>&nbsp;</p>
		<p>После закупки гусей начинается этап выращивания птиц и их дальнейшая 
		реализация. Выращивание маленького гуся на продажу по времени занимает примерно 
		семьдесят-восемьдесят дней. При этом уходит около десяти-двенадцати килограммов 
		зерномучных кормов, двадцать пять-тридцать килограммов зелени и два-три 
		килограмма бобовых кормов.</p>
		<p>&nbsp;</p>
		<p>Гусь &ndash; довольно выносливая птица, которая без труда выносит непогоду 
		и климатические катаклизмы. Большую часть времени гуси находятся под открытым 
		небом, лишь в большие морозы они заходят в помещение. Из-за обильного пуха 
		гуси не замерзают, замерзают лишь клюв и лапы. Поэтому, чтобы избежать обморожения 
		поголовья, нужно обеспечить в гусятнике теплую подстилку (теплые полы). 
		Теплоизоляция пола обеспечивается с помощью досок или толстой подстилки. 
		Оптимальная температура воздуха около восемнадцати градусов. Помещение для 
		содержания гусей должно быть непродуваемым, сухим и защищенным от перепадов 
		температуры.</p>
		<p>&nbsp;</p>
		<p>Пасутся гуси на обычном пастбище самостоятельно либо потребляют специальный 
		комбикорм. Из дикорастущих трав гуси предпочитают тысячелистник, одуванчик, 
		подорожник, молодую крапиву, кислый щавель, полевой вьюнок, осот, птичью 
		гречку. Из натуральных продуктов они предпочитают жмых (подсолнечный, соевый, 
		льняной) либо бобовые. Желательно в птичнике всегда держать минеральный 
		корм в виде яичной скорлупы (речного песка или ракушки).</p>
		<p>
		<img height="356" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/17.jpg" width="450" /></p>
		<p>Для выращивания маленьких гусят необходимо обязательно чистое, побеленное, 
		с сухой, теплой подстилкой под лапками помещение. В качестве подстилки можно 
		использовать дерн, опилки и солому. Оторванных от матери гусят согревают 
		при помощи обыкновенных грелок или иного оборудования, которое способно 
		поддерживать постоянную температуру.</p>
		<p>&nbsp;</p>
		<p>Когда гусята достигнут трехнедельного возраста, они уже не будут нуждаться 
		в обогреве. В темное время суток в помещении должно быть слабое по мощности 
		освещение. Маленькие гусята нуждаются в большом количестве чистой воды. 
		Ведь они не только пьют воду, но и промывают ею свои клювики.</p>
		<p>&nbsp;</p>
		<p>Самым главным правилом, которого нужно придерживаться &ndash; это содержать 
		помещение, в котором находятся птицы, в идеальной чистоте и порядке. Это 
		касается не только подстилки, но и корма, и воды и так далее. В остальном 
		же гусь &ndash; вовсе не придирчивая птица. Всех гусят забивать не стоит, 
		лучше отобрать наиболее здоровых с целью оставления их для дальнейшего размножения, 
		воспроизведения поголовья. Важный секрет &ndash; в первый год самка гуся 
		несется не особо охотно, зато в следующие четыре года количество яиц будет 
		только увеличиваться, и держаться на уровне. И это, конечно, будет только 
		радовать бизнесмена.</p>
		<p>&nbsp;</p>
		<p>Финансовый план бизнеса на разведении гусей</p>
		<p>&nbsp;</p>
		<p>Теперь касаемо расходов и доходов. Наибольшие затраты пойдут на покупку 
		(аренду) помещения для разведения гусей. На это потребуется примерно сто-двести 
		тысяч рублей. Примерно такая же сумма пойдет на ремонт (либо сразу в сумме 
		на покупку готового помещения). Примерно полторы тысячи понадобится для 
		организации оформления бизнеса, также на регистрацию ИП (индивидуального 
		предпринимателя). Регистрировать ООО (общество с ограниченной ответственностью) 
		в бизнесе на разведении гусей необязательно. Некоторые траты пойдут для 
		того, чтобы оформить различные бумаги и разрешения. Около пятидесяти тысяч 
		рублей понадобиться на закупку поголовья (из расчета пятьдесят рублей за 
		одну тысячу единиц). Также пойдут затраты на корм. Зарплата персонала зависит 
		от выработки. Расходы на корм и персонал зависят от региона.</p>
		<p>&nbsp;</p>
		<p>Доход от бизнеса на разведении гусей обеспечивается от продажи мяса птицы, 
		яиц и пуха. Цена на гуся зависит от региона. Она колеблется от пятисот до 
		тысячи трехсот рублей (при весе птицы около семи-девяти килограммов). За 
		время жизни гусыня способна вывести пятьдесят яиц, из которых впоследствии 
		родится примерно тридцать гусят. Здоровая самка за год приносит около шести-восьми 
		гусят. С ее продажи за мясо получается девятьсот рублей, за печень &ndash; 
		пятьсот рублей и за пух двадцать-двадцать пять рублей.</p>
		<p>&nbsp;</p>
		<p>Из довольно несложного математического расчета можно увидеть, что в сумме 
		самка гуся приносит десять тысяч рублей в год. Таким образом, имея стадо 
		в тысячу гусей, получается доход равный десяти миллионам рублей в год!</p>
		<p>&nbsp;</p>
		<p>Дополнительным источником дохода на гусиной ферме является помет (обязательно 
		наличие сертификата). Помет используют садоводы и дачники. В год каждый 
		гусь дает помета более чем на тысячу рублей. Мясо гуся и яйца можно легко 
		продать на рынках населению либо предприятиям общественного питания. Также 
		можно организовать свой цех переработки (производство консервов &ldquo;Печень 
		гусиная&rdquo; и &ldquo;Тушенка гусиная&rdquo;), производство текстильной 
		продукции (подушки, одеяла, куртки с гусиным пухом).</p>
		<p>&nbsp;</p>
		<p>При отсутствии форс-мажорных ситуаций гусиная ферма окупается в первые 
		полгода или год. Правильная организация такого бизнеса приносит высокий 
		доход на протяжении многих лет.</p>
        </div>
		<p><a id="list-6-7-" href="#"><span>7. Как открыть деревообрабатывающее предприятие</span></a></p>
        <div id="list-6-7" style="display: none">
		<p>Перед тем, как открыть деревообрабатывающий цех по производству каких-либо 
		изделий из дерева, необходимо провести целый ряд маркетинговых исследований 
		рынка на предмет насыщенности подобной продукцией, а также составить подробный 
		бизнес-план. Как и в других отраслях бизнеса, в деревопереработке важная 
		каждая мелочь, даже несмотря на то, что подобное дело кажется простым и 
		незамысловатым. Продукция деревообрабатывающих предприятий бывает самая 
		разная. Существуют компании, которые занимаются исключительно заготовкой 
		древесины, а есть и такие, которые производят сборку качественной мебели. 
		Рентабельность данного бизнеса напрямую зависит от используемых технологий. 
		В целом, при верном подходе и расчёте средств деревообрабатывающий бизнес 
		останется рентабельным на всё протяжении долгого времени.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/18.jpg" width="450" /></p>
		<p>Итак, что же нужно для того, чтобы открыть деревообрабатывающее предприятие? 
		А в первую очередь необходимы средства! Всё нужное оборудование, сырьё и 
		помещение можно приобрести на свои сбережения либо потребительские кредиты. 
		В общем, всё обойдётся в 200-350 тысяч долларов. Для тех, кто не разделяет 
		интересы людей, любящих неоправданный риск, придумали страховку, которой 
		можно воспользоваться и застраховать всё приобретенное имущество. Как правило, 
		годовой тариф при страховке оборудования для переработки древесины составляет 
		до 0,6% от всей страховой суммы. При правильном подходе и верно расставленных 
		приоритетах деревообрабатывающий бизнес в скорости окупит все затраты на 
		своё создание и начнёт приносить реальные доходы.</p>
		<p>&nbsp;</p>
		<p>Что нужно для регистрации деревообрабатывающего предприятия?</p>
		<p>&nbsp;</p>
		<p>Как известно, деревообрабатывающая компания может иметь самую разную 
		организационную форму. Но если очень не хочется проблем, то лучше всего 
		зарегистрировать бизнес в налоговой инспекции, куда необходимо доставить 
		целый пакет документов. Сам процесс лучше всего делать, заручившись помощью 
		юридических фирм. Здесь будут необходимы документы для регистрации предприятия 
		и получения кодов Госкомстата, для становления на налоговый учет, для оформления 
		пенсионных фондов, фондов медицинского страхования. Лишь после получения 
		всех этих бумаг, предприятие становится полноправным механизмом в системе 
		государства и получает право открывать банковские счета.</p>
		<p>
		<img height="287" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/19.jpg" width="450" /></p>
		<p>Но до этого ещё далеко, поэтому стоит заострить внимание на самом устройстве 
		предприятия. По стандарту в пределах отведенной зоны компании должен находиться 
		производственный цех, ремонтный цех, склад готовой продукции, склад сырьевых 
		материалов, кабинет инженерно-технических работников, кабинет руководствующего 
		звена, комната отдыха, туалет, душевая и гардеробная. Площадь всех производственных 
		помещений должна составлять (в среднем) около 750 квадратных метров. Наиболее 
		целесообразным способом устройства предприятия является размещение производственных 
		цехов неподалеку от мест складирования сырья и готовой продукции, а кабинетов 
		отдыха и руководства в противоположной части здания.</p>
		<p>&nbsp;</p>
		<p>Сырьём для деревообрабатывающих предприятий являются сухие бревна, доски 
		и проч. Тип сырья зависит от типа желаемой продукции. К примеру, для изготовления 
		погонажных изделий лучше всего подойдёт сухая, обрезная доска из хвойных 
		пород или осины. Для её обработки существует специальная технология прямой 
		переработки, которая позволяет максимально сократить число проделываемых 
		операций, а, значит, требует минимум площадей, персонала, оборудования и 
		денежных вложений.</p>
		<p>&nbsp;</p>
		<p>При любых технологических схемах и видах продукции главным оборудованием 
		для обработки древесины будет четырехсторонний станок. Если же таких станков 
		установлено несколько, то необходимо уровнять производительность всех последовательно 
		установленных станков в общей цепочке производства (если вы желаете многопоточный 
		выход продукции или полную обработку). Рекомендуется установка тупиковых 
		или проходных буферных магазинов между смежным оборудованием, дабы избежать 
		полной остановки технологического процесса в случае отказа одной из систем.</p>
		<p>&nbsp;</p>
		<p>Подбираем персонал</p>
		<p>&nbsp;</p>
		<p>Что касается персонала, то лучше всего было бы обучить руководящий и 
		инженерный состав на базовом уровне в одном из отраслевых вузов (Московский 
		Госуниверситет Леса, Санкт-Петербургская, Воронежская Лесотехнические академии 
		и т.д.). В целом, для наладки полного производственного процесса необходимы 
		рабочие следующих специальностей:</p>
		<p>&nbsp;</p>
		<p>&nbsp;&bull; Водители автопогрузчиков (III класса)</p>
		<p>&nbsp;&bull; Станочники по деревообработке</p>
		<p>&nbsp;&bull; Слесари по деревообрабатывающему оборудованию</p>
		<p>&nbsp;&bull; Сторожа и прочие рабочие без необходимой квалификации.</p>
		<p>&nbsp;</p>
		<p>Сюда не включены различного рода управляющие и прочие руководящие должности. 
		Всего на предприятии должно быть задействовано около 70 человек примерно 
		в равном составе на всех профессиях (по 15-20 квалифицированных специалистов 
		на основные производственные должности).</p>
		<p>&nbsp;</p>
		<p>Рынок сбыта продукции</p>
		<p>&nbsp;</p>
		<p>Мест для сбыта продукции существует огромное множество. Можно ограничиться 
		внутренними поставками и сбывать продукты лесопереработки на малые предприятия, 
		а можно расширять производство и выходить на международные уровни. Многие 
		знают, что российским лесом интересуется большинство крупных стран. Лидером 
		среди них является Финляндия, которая закупает российский лес и российские 
		пиломатериалы либо для перепродажи на европейских рынках, либо для производства 
		мебели и прочих изделий на внутренних рынках. Именно поэтому при огромных 
		объёмах закупки, средняя цена по контракту с финскими импортёрами леса значительно 
		ниже цен, по которым Финляндия продаёт этот же лес в европейские страны 
		(на 30% - необработанная древесина, на 60% - пиломатериалы). Причем наиболее 
		ходовым материалом является сосна и все изделия из неё. Это заметно как 
		по маркетинговым исследованиям, так и по разнице средней закупочной цены 
		по сравнению с остальными материалами.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/20.jpg" width="450" /></p>
		<p>После финнов на международном рынке русским лесом интересуются немцы. 
		Но за последние годы стало заметно, что Германия старается перекупать этот 
		же лес у Финляндии и Швеции, или же у соседствующих с Россией стран Прибалтики. 
		Они-то и составляют остальную цепочку главных клиентов на российские пиломатериалы 
		и заготовки леса.</p>
		<p>&nbsp;</p>
		<p>Относительно внутреннего Российского рынка стоит сказать, что пиломатериалы 
		и лесозаготовки здесь идут по хорошей цене, а, главное, всегда необходимы, 
		так что проблем с рынками сбыта возникать не должно.</p>
		<p>&nbsp;</p>
		<p>Деревообрабатывающие предприятия России: статистика</p>
		<p>&nbsp;</p>
		<p>На данный момент, насчитывается около 25 тысяч предприятий по лесопереработке, 
		на которых трудятся приблизительно 1 100 000 человек. Общие объёмы лесопроизводства 
		по сравнению с прошлыми годами составляют 113,7%. Но даже несмотря на это, 
		идёт спад производства и происходит прирост цен строительных материалов 
		на внутренних рынках. По прогнозам Министерства экономики, к концу года 
		данные показатели увеличатся ещё на 35%.</p>
		<p>&nbsp;</p>
		<p>В общем от лесоперерабатывающих предприятий за прошлый год в бюджет страны 
		поступило 620 млн. рублей, что на 460 миллионов больше, чем за позапрошлый 
		год. Несомненно, цифры с каждым днём меняются, но в целом, лесная промышленность 
		по-прежнему остаётся прибыльной отраслью.</p>
        </div>
		<p><a id="list-6-8-" href="#"><span>8. Как начать бизнес на выращивании клубники - простые рекомендации</span></a></p>
        <div id="list-6-8" style="display: none">
		<p>Многим на первый взгляд кажется, что выращивание клубники, с целью дальнейшей 
		реализации, нерентабельное и хлопотное занятие, но это глубокое заблуждение. 
		Чтобы начать этот бизнес не нужно крупных денежных вложений и специальных 
		навыков. Клубника отличается от многих других ягод тем, что она не прихотлива 
		и даёт высокий стабильный урожай.</p>
		<p>&nbsp;</p>
		<p>Рентабельность данного бизнеса составляет 80 - 100%, а одно из главных 
		плюсов &ndash; это минимальное количество конкурентов. Привлекает клубничный 
		бизнес ещё и тем, что начинать его можно на собственном садовом участке 
		и даже в домашних условиях. Спрос на этот продукт очень большой, особенно 
		в зимний период, поэтому актуально выращивать клубнику круглый год, но в 
		этом случае есть несколько нюансов, которые необходимо учесть владельцу, 
		чтобы его бизнес процветал даже зимой.</p>
		<p>
		<img height="315" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/21.jpg" width="450" /></p>
		<p>Чтобы начать свой бизнес на выращивании клубники вполне достаточно будет 
		600 000 рублей (в некоторых случаях и того меньше). Уровень доходов уже 
		в первый урожай покроет половину расходов.</p>
		<p>&nbsp;</p>
		<p>С чего же нужно начать? Для начала необходимо купить или арендовать земельный 
		участок, который будет устраивать по площади и по цене, а также нужно специальное 
		помещение, в котором будет постоянно поддерживаться комнатная температура, 
		а также должно быть хорошее освещение, желательно построить большую теплицу.</p>
		<p>&nbsp;</p>
		<p>Землю лучше всего удобрить специальными удобрениями: торф и перлит, а 
		также другими минеральными удобрениями. На сегодняшний день выращивать клубнику 
		можно не только на открытых грунтах, но и в полиэтиленовых мешках, а это 
		значительно упрощает работу и снижает материальные расходы, так как для 
		размещения саженцев необходима небольшая территория.</p>
		<p>&nbsp;</p>
		<p>Если, выбрать технологию выращивания в мешках, то нужно помнить, что 
		они наполняются субстратом (земля с удобрением), который даёт полноценное 
		питание растению и повышает урожайность. Толщина плёнки в среднем должна 
		составлять 0,2 миллиметра, диаметр от 16 сантиметров и больше, а высота 
		от 2 до 2,2 метром. Такие мешки можно закупить на любом предприятии, которое 
		занимается изготовлением полиэтиленовых пакетов, а можно и собственноручно 
		сделать, ведь для этого понадобится только плёнка.</p>
		<p>&nbsp;</p>
		<p>Высаживая саженцы на открытый грунт нужно обязательно позаботиться о 
		специальном укрытии, которое защитит растения и плоды от долговременных 
		осадков, а также от неожиданных заморозков. Большинство профессионалов в 
		этой области рекомендуют использовать лутросил, этот материал надёжно защищает 
		растения от морозов, а также пропускает воздух и влагу, тем самым не вредя 
		саженцам.</p>
		<p>&nbsp;</p>
		<p>При выращивании клубники в закрытых помещениях обязательно необходимо 
		приобрести оборудование капельного орошения, так как поливать самостоятельно 
		будет очень тяжело. Также наряду с мешками можно использовать специальные 
		пластмассовые контейнеры, на которых делаются небольшие надрезы, и помещается 
		рассада. Один из плюсов выращивания клубники в специально оборудованных 
		помещениях - это возможность получать урожай круглый год и в достаточном 
		количестве. Но чтобы поддерживать комнатную температуру нужно качественная 
		система обогрева, а также необходимо утеплить стены и полы в помещении.</p>
		<p>&nbsp;</p>
		<p>Для большей вместительности следует сделать несколько полок, чтобы расставлять 
		мешки с рассадой. А чтобы клубника могла храниться длительное время, не 
		помещает приобрести камеру охлаждения, которая будет охлаждать ягоду, а 
		тем самым увеличивать срок её годности.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/22.jpg" width="450" /></p>
		<p>Вопросы с помещением, оборудованием и землёй решены, а теперь нужно закупить 
		саженцы. Приобрести их можно в специализированных магазинах, а также рынках, 
		но в этом случае необходимо поинтересоваться у продавцов есть ли у них документы, 
		подтверждающие сорта и разрешение на их реализацию. Конечно, чтобы не рисковать, 
		лучше купить рассаду в магазине, так как у них имеются сертификаты и лицензии 
		на продажу саженцев разных видов. Но можно на покупке рассады существенно 
		сэкономить, если посадить клубнику семенами самому, а затем уже выращенные 
		растения высаживать.</p>
		<p>&nbsp;</p>
		<p>Следует приобретать клубнику хотя бы 3 сортов, которые имеют разный срок 
		созревания: средний, поздний и ранний, чтобы собирать урожай круглый год.</p>
		<p>&nbsp;</p>
		<p>Самое заманчивое в этом бизнесе то, что на открытия его не нужно практически 
		никаких документов, то есть начать выращивать клубнику вы сможете без труда. 
		От владельца требуется только составление сертификата, в котором будет указываться 
		наименование сортов клубники, а также применяемые удобрения. А вот для дальнейшего 
		законного сбыта необходимо получить лицензию на продажу ягоды.</p>
		<p>&nbsp;</p>
		<p>С работой на больших плантациях клубники одному человеку не справиться, 
		поэтому нужно позаботиться о соответствующем персонале. Необходимы сотрудники 
		по высаживанию саженцев, а также сборщики урожая, можно нанять профессионала 
		- бригадира с глубокими знаниями обо всех процессах, связанных с этим бизнесом, 
		чтобы следить за работой остальных служащих. Персонала понадобится намного 
		меньше, если их совместить, то есть люди, занимающиеся высаживанием и уходом, 
		будут и плоды собирать.</p>
		<p>&nbsp;</p>
		<p>Количество персонала напрямую зависит от площади засева клубникой, ведь 
		чем она больше, тем больше необходимо людей. В среднем нужно нанять от 6 
		до 12 человек. В некоторых случаях будет нужна помощь агрономов, но с ними 
		можно просто заключать договора на обговоренный срок. При выборе работников 
		следует обратить внимание на их знания и отношения к работе, потому что 
		клубника достаточно нежная ягода. Быстрота реализации клубники напрямую 
		зависит от её внешнего вида, поэтому персонал при сборе ягод не должны касаться 
		её руками, да и пересыпать из одной тары в другую тоже не следует.</p>
		<p>&nbsp;</p>
		<p>Самый альтернативный вариант &ndash; собирать клубники в ту ёмкость, 
		в которой она будет продаваться. Для этого подойдут небольшие пакеты и корзины, 
		поэтому владельцу необходимо заранее побеспокоиться об их наличии. Перед 
		сбором урожая владельцу нужно проводить подробный инструктаж своим работникам 
		о том, как нужно правильно собирать плоды. Одна ошибка будет стоить всей 
		партии клубники.</p>
		<p>&nbsp;</p>
		<p>С 1 квадратного метра в среднем собирается 35 &ndash; 40 килограмм клубники, 
		причём каждые два месяца, поэтому перед владельцем данного бизнеса стоит 
		нелёгкая задача: найти каналы сбыта продукции. В зимнее время самый альтернативный 
		вариант реализовывать продукцию через супермаркеты, а в летнее время вполне 
		возможно продавать товар на рынках.</p>
		<p>
		<img height="533" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/23.jpg" width="400" /></p>
		<p>В этих случая необходимо подписывать договора с теми, кто соглашается 
		реализовывать продукцию. Для продажи клубники через супермаркеты следует 
		помнить, что ягода должна быть одного размера, цвета, правильной формы и 
		чистая, иначе её просто не примут. Совершенно не выгодно открывать собственный 
		магазин, а лучше сдавать урожай на переработку в фирмы, которые занимаются 
		производством йогуртов, джемов и соков.</p>
		<p>&nbsp;</p>
		<p>Один из вариантов - это сбывать выращенную клубнику в детские сады и 
		лагеря, ведь эти организации постоянно нуждаются в качественных, полезных 
		и вкусных ягодах. Необходимо будет заключить с ними договора, в которых 
		будут прописываться сроки поставки, цена и необходимый объём товара.</p>
		<p>&nbsp;</p>
		<p>Вкусная, сочная и полезная клубника не останется без внимания потребителей, 
		поэтому рекламировать её не нужно, ведь главная её реклама &ndash; это красивый 
		и спелый вид. Этот бизнес полностью окупиться за один или два урожайных 
		сезона, поэтому на данный момент это один из лучших видов инвестиций.</p>
        </div>
		<p><a id="list-6-9-" href="#"><span>9. Как открыть багетную мастерскую - простые рекомендации</span></a></p>
        <div id="list-6-9" style="display: none">
		<p>Багетные мастерские специализируются на изготовлении багетных рам и установке 
		специальных подвесных систем для фотографий, картин и постеров. Багетное 
		производство сегодня является востребованным и перспективным бизнесом. Спрос 
		на багеты и рамки по стране растет ежегодно на 10-15% . Все чаще и чаще 
		люди приобщаются к фотографии и живописи, и соответственно покупают больше 
		картин и рамок к ним. Возрастание популярности багетных мастерских произошло 
		во многом за счет ценовой доступности новейших фотоаппаратов. Около 50% 
		заказов становится именно оформление фотографий.</p>
		<p>
		<img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/24.jpg" width="450" /></p>
		<p>Участники рынка считают, что для заполнения всего потенциала рынка багетных 
		мастерских требуется больше в 2-3 раза. Багетные мастерские в Европе, как 
		правило, являются семейным бизнесом - в каждом микрорайоне есть маленькие 
		мастерские. А построен бизнес так, что заказы принимает жена владельца багетной 
		мастерской, а сам хозяин работает за станком и производит рамочки.</p>
		<p>&nbsp;</p>
		<p>В России изготовлением рамок занимаются обычно отдельные предприниматели, 
		но учредитель предприятия чаще всего сам производит рамки, либо следит за 
		процессом изготовления, но всегда готов к непосредственному участию в нем. 
		Средний оборот багетной мастерской варьируется от 2 до 5 тысяч долларов.</p>
		<p>&nbsp;</p>
		<p>Значительная часть современных мастерских появилась в течение последних 
		двух лет. Открыть мастерскую под силу любому предпринимателю. Данный вид 
		деятельности - не лицензируемый, поскольку его принимают не за производство, 
		а за художественно-оформительские работы. Помимо регистрации компании и 
		постановки ее на учет владельцу понадобится оформление сертификатов на товар 
		(паспарту, багет). Но обо всем по порядку.</p>
		<p>&nbsp;</p>
		<p>Шаг 1. Помещение</p>
		<p>&nbsp;</p>
		<p>Помещение под багетную мастерскую должно обладать минимальным метражом 
		в 80 м2, 20 из которых занимает помещение для приема заказов, 20 м2. &ndash; 
		склад сырья, а сама мастерская - 40 м2.</p>
		<p>&nbsp;</p>
		<p>Никаких особенных ремонтных работ багетной мастерской не требуется. Самым 
		сложным станет правильный выбор места под производство.</p>
		<p>&nbsp;</p>
		<p>Багетные мастерские чаще всего располагаются в пристройках или подвалах. 
		Это объясняется тем, что изготовление рам &ndash; шумный процесс. Вместо 
		лишних и дорогих работ по звукоизоляции предприниматели предпочитают находиться 
		подальше от соседних жилых помещений.</p>
		<p>&nbsp;</p>
		<p>Мастерские, как правило, обладают несколькими точками приема заказов. 
		Оптимально будет, если пункт приема и мастерская находится оба в центре. 
		Это позволяет выполнять заказы быстро, иногда даже на глазах у заказчиков. 
		В качестве альтернативы можно разместить по городу несколько небольших автономных 
		мастерских. В противном случае доставка &laquo;съест&raquo; много средств 
		и личного времени.</p>
		<p>&nbsp;</p>
		<p>Шаг 2. Оборудование</p>
		<p>&nbsp;</p>
		<p>Чтобы приступить к работе, необходимо не менее $6 тыс. на оборудование 
		для багетной мастерской.</p>
		<p>&nbsp;</p>
		<p>Изготавливать рамки можно с помощью гильотины &ndash; машины, режущей 
		багетные профили под нужным углом и соответствующего размера и после чего 
		скрепляющей сшивочным станком части рам и картину.</p>
		<p>&nbsp;</p>
		<p>Гильотина &ndash; станок бесшумный, поэтому при небольших размерах мастерской 
		гильотину можно разместить где угодно, даже в жилом доме и без звукоизоляции.</p>
		<p>&nbsp;</p>
		<p>Но при этом на гильотине невозможно производить лепные, фигурные рамы, 
		поэтому после заработка средств на расширение в багетные мастерские закупают 
		специальные пилы. Цена за одну пилу составляет от 3 до $12 тыс.</p>
		<p>&nbsp;</p>
		<p>С оборудованием для багетных мастерских основная сложность заключается 
		в том, что оно не производится в России. Лучшие из моделей пил и гильотин 
		производят в США, Франции, Италии крупные промышленные предприятия, которые 
		изготавливают деревообрабатывающие станки. Поэтому предпринимателям приходится 
		часто ездить за багетным оборудованием в Финляндию и Москву.</p>
		<p>&nbsp;</p>
		<p>Шаг 3. Персонал.</p>
		<p>&nbsp;</p>
		<p>Во времена плановой экономики рамы изготовлялись согласно унифицированному 
		стандарту, и сами технологии были простейшими. Для того, чтобы стать мастером 
		багетного дела, надо работать на этом производстве не меньше 2 лет.</p>
		<p>&nbsp;</p>
		<p>В российских учебных заведениях специальности &laquo;багетный мастер&raquo; 
		просто нет. Но производством рам заниматься могут и выпускники по специальностям 
		плотник, реставратор и столяр-краснодеревщик.</p>
		<p>&nbsp;</p>
		<p>Персонал багетной мастерской, как правило, включает около шести человек, 
		из которых один-два мастера с помощниками, бухгалтер и приемщик. Начинающие 
		мастерские работают часто в составе трех человек: хозяина предприятия и 
		багетного мастера в одном лице, бухгалтера и приемщика заказов.</p>
		<p>&nbsp;</p>
		<p>Средняя зарплата мастера по стране варьируется в пределах от 6 до 15 
		тысяч рублей.</p>
		<p>&nbsp;</p>
		<p>В багетных мастерских в последнее время уделяется дотаточно внимания 
		должности консультанта-оформителя: человека, имеющего художественное образование 
		и помогающего клиентам в выборе цвета, вида и формы рамки.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/25.jpg" width="450" /></p>
		<p>Шаг 4. Сырье.</p>
		<p>&nbsp;</p>
		<p>Багетный профиль не используется в качестве сырья для рамок на 100%. 
		Длина стандартного багетного профиля &ndash; 3 метра, при этом в процессе 
		работы постоянно присутствует невостребованный остаток. Все это следует 
		учитывать заранее.</p>
		<p>&nbsp;</p>
		<p>Средние мастерские располагают багетами порядком 50 видов. 99% багетов 
		поставляются из Италии, Польши, Чехии, Турции, Испании. В России отсутствуют 
		предприятия, занимающиеся массовым изготовлением подобной продукции.</p>
		<p>&nbsp;</p>
		<p>Предприятий, сосредоточенных на производстве багетного профиля, в мире 
		существует не более четырех тысяч.</p>
		<p>&nbsp;</p>
		<p>Познакомиться с производителями багета и сопутствующей продукции можно 
		на единственной в мире выставке в Болонье, куда каждую весну съезжаются 
		наиболее значительные компании, которые работают в этой сфере.</p>
		<p>&nbsp;</p>
		<p>Сырье закупается обычно в Москве или в багетных мастерских Петербурга, 
		которым сырье поставляется из Испании и Италии. И таких мастерских у нас 
		всего не более трех.</p>
		<p>&nbsp;</p>
		<p>В России наблюдались попытки наладить производство багетного профиля, 
		но в итоге они ни к чему так и не привели.</p>
		<p>&nbsp;</p>
		<p>В Петербурге можно найти отдельных предпринимателей, которые самостоятельно 
		изготавливают и рамы, и багетные профили, но их продукция занимает лишь 
		малую часть рынка.</p>
		<p>&nbsp;</p>
		<p>Заказы в багетных мастерских располагают по следующему процентному соотношению:</p>
		<p>40% &ndash; оформление графических работ;</p>
		<p>30% &ndash; оформление картин;</p>
		<p>20% - оформление фотографий;</p>
		<p>10% &ndash; оформление вышивок и нехудожественных работ;</p>
		<p>&nbsp;</p>
		<p>Багетная мастерская за один день с одним только мастером может в среднем 
		выполнить заказов на сумму от пяти до пятидесяти тысяч рублей и выше.</p>
		<p>
		<img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/26.jpg" width="450" /></p>
		<p>Шаг 5. Специфика.</p>
		<p>&nbsp;</p>
		<p>Для привлечения клиентов багетные мастерские пытаются расположиться при 
		подарочных ил художественных лавках и фотогалереях. Часто владельцы мастерских 
		открывают собственный художественный салон для продвижения своего товара.</p>
		<p>&nbsp;</p>
		<p>Часто поступают необычные заказы, вроде оформления в рамку автомата Калашникова. 
		Вообще, можно оформить в раму всё, что вешается на стену: постеры, зеркала, 
		иконы, папирусы, паззлы, витражи и вышивку. Кроме того, багетные мастерские 
		привлекают клиентов сроками выполнения заказа с минимальным временем, как 
		правило, 40 минут.</p>
		<p>&nbsp;</p>
		<p>Итого, затраты на открытие багетной мастерской составляют: $5 - 100 за 
		кв. м. ежемесячно на аренду помещения, от $6 тыс. - на оборудование, от 
		$200 ежемесячно &mdash; на зарплату персонала, до $3 тыс. &ndash; на закупку 
		материала. Всего около $10 тыс.</p>
        </div>
		<p><a id="list-6-10-" href="#"><span>10. Разведение шиншилл - как построить бизнес?</span></a></p>
        <div id="list-6-10" style="display: none">
		<p>Несколько слов о шиншиллах</p>
		<p>&nbsp;</p>
		<p>&nbsp;Шиншиллы &ndash; грызуны. Они родом из Южной Америки. Этот зверек 
		имеет прекрасный нежный мех, используемый для пошива различных изделий. 
		В последнее время большой популярностью пользуются не только шубы, но и 
		шапки, перчатки и даже сумочки, сделанные из меха этого животного.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Мех шиншиллы считается особо ценным и стоит дорого. В свое время 
		шиншиллы были практически истреблены, но в начале прошлого столетия была 
		реализована идея по содержанию шиншилл в неволе, давшая положительные результаты.</p>
		<p>
		<img height="448" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/27.jpg" width="450" /></p>
		<p>На сегодняшний день все зверьки, мех которых используется для изготовления 
		шуб и шапок, выращены на фермах. Но спросом пользуется не только мех шиншиллы. 
		Сами зверьки также вызывают интерес у любителей экзотических животных. Шиншиллы 
		легко привыкают к человеку и могут быть использованы в качестве домашнего 
		животного. Они подвижны, любят играть и не требуют особого ухода. При этом 
		животные не выделяют никаких неприятных запахов, неприхотливы в еде и легко 
		размножаются в неволе.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Самка шиншиллы может приносить потомство четыре раза в год. Для 
		содержания животных не нужны просторные вольеры. Взрослая шиншилла в день 
		съедает всего 40-50 граммов корма.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Учитывая все особенности содержания и размножения шиншилл, следует 
		отметить, что эти животные могут стать прекрасным источником дохода. Во 
		многих европейских странах, например в Германии, шиншиллы давно стали основой 
		бизнеса многих фермерских хозяйств. В нашей стране разведение этого очаровательного 
		зверька также вызывает большой интерес, но практические шаги делают далеко 
		не все фермеры и предприниматели. Причиной этого является недоверие к разведению 
		шиншилл, вызванное слишком откровенной и навязчивой рекламой в сети интернет, 
		обещающей &laquo;золотые горы&raquo; при минимальных усилиях.</p>
		<p>&nbsp;</p>
		<p>Прежде чем принимать решение, следует разобраться в сути вопроса.</p>
		<p>&nbsp;</p>
		<p>Что представляет собой бизнес по разведению шиншилл</p>
		<p>&nbsp;</p>
		<p>Бизнес по разведению шиншилл основан на размножении взрослых шиншилл, 
		выращивании потомства и дальнейшей реализации его. При этом можно продавать 
		шкурки шиншилл, а можно самих зверьков.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для этого необходимо приобрести несколько самок и самцов у заводчиков 
		и создать условия для содержания и размножения животных. Сбывать продукцию 
		можно в зоомагазинах, а можно сдавать ее фирмам посредникам, занимающимся 
		скупкой шкурок животных или непосредственно молодых зверьков. Успех бизнеса 
		по разведению шиншилл зависит от затрат на него и цен на реализуемую продукцию.</p>
		<p>
		<img height="336" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/28.jpg" width="448" /></p>
		<p>Стартовый капитал</p>
		<p>&nbsp;</p>
		<p>Сумма стартового капитала для разведения шиншилл зависит от региона, 
		в котором вы планируете им заниматься и наличия рынка сбыта готовой продукции. 
		Покупка племенных животных, которые станут основой при разведении шиншилл, 
		должна проводиться у заводчиков или в специальных питомниках. Покупать шиншилл 
		в зоомагазине не следует. Зверек очень восприимчив к различным инфекциям 
		и при отсутствии должного ухода может легко заболеть и погибнуть.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Надеяться на то, что в магазине шиншиллы получают хороший уход 
		не стоит. Лучше сразу обратиться к заводчикам. Следует помнить, что взрослое 
		животное стоит несколько тысяч рублей. Для начала нужно закупить не менее 
		трех самок и одного самца. Для животных нужны металлические клетки, устойчивые 
		к воздействию их острых зубов. Клетка должна находиться в помещении, в котором 
		недопустимо наличие сквозняков. Шиншиллы не любят ни переохлаждения, ни 
		перегрева, ни прямых солнечных лучей. Все это следует учитывать при размещении 
		клеток для животных.</p>
		<p>&nbsp;Для ухода за животными достаточно одного человека. Единственным 
		требованием, на которое следует обращать особое внимание, является чистота. 
		Ухаживать за шиншиллами лучше в белом халате, на котором можно сразу увидеть 
		пятна грязи. Стартовый капитал для этого бизнеса нужен небольшой. Достаточно 
		закупить самих животных и оборудовать клетки для них.</p>
		<p>&nbsp;</p>
		<p>Перечень необходимых документов</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для разведения шиншилл никакие документы, лицензии или сертификаты 
		не нужны. При их продаже потребуется предпринимательское свидетельство или 
		паспорт собственника животных, а также заключение санитарного врача о том, 
		что шиншиллы здоровы. Заниматься разведением шиншилл может любой желающий 
		человек.</p>
		<p>&nbsp;</p>
		<p>Уровень рентабельности разведения шиншилл</p>
		<p>&nbsp;</p>
		<p>&nbsp;Доход этого бизнеса зависит от рынка сбыта и спроса на шиншилл. 
		При этом следует помнить, что затраты на разведение этих животных равны 
		практически в каждом регионе и определяются стоимостью шиншилл, покупаемых 
		у заводчиков. А вот доход от продажи полученных животных или их меха может 
		быть различным. Например, в Москве, шиншиллы в зоомагазине могут стоить 
		несколько тысяч рублей, а в небольшом провинциальном городке на них спроса 
		не будет вовсе.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Прежде чем приступить к разведению шиншилл, следует определиться 
		с рынком сбыта. Возможно, животных нужно будет отвозить в другой город или 
		договариваться с фирмами, закупающими их, о времени сдачи молодняка. Все 
		эти детали могут отрицательно сказаться на уровне рентабельности бизнеса 
		по разведению шиншилл.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Это не значит, что в этом деле нельзя получить прибыль. Просто 
		перед началом работы нужно определиться с вопросами продажи готовой продукции 
		и составить бизнес план на основе спроса на шиншилл и предлагаемых за них 
		цен. Изучение рынка сбыта нужно вести основательно, рассматривая все возможные 
		варианты реализации готовой продукции.</p>
		<p>&nbsp;</p>
		<p>В идеале затраты на разведение шиншилл окупаются в течение года. Подсчет 
		провести несложно. За год можно рассчитывать на получение в среднем 15, 
		иногда 20 щенков. На основе этих данных можно рассчитать сумму предполагаемого 
		дохода.</p>
		<p>&nbsp;</p>
		<p>Специальное оборудование и помещение</p>
		<p>&nbsp;</p>
		<p>&nbsp;Клетки для шиншилл лучше располагать в помещении, в котором имеется 
		отопление. Шиншиллы подвижны и любят играть. Для этого нужно устанавливать 
		в клетках различное оборудование, использование которого позволит зверьку 
		иметь хорошую физическую форму, а, значит, здоровье.</p>
		<p>&nbsp;В клетках всегда должна быть идеальная чистота. Это защитит шиншилл 
		от различных, опасных для них, инфекционных заболеваний. Также в клетках 
		должен находиться чистый песок, используемый шиншиллами для чистки меха. 
		Нужно помнить и о свежей воде. В клетках можно использовать только металлические 
		предметы. Не забывайте, что шиншилла относится к грызунам, которые с удовольствием &laquo;пробуют 
		на зуб&raquo; все, что можно сгрызть, в том числе древесину и пластмассу.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/29.jpg" width="450" /></p>
		<p>Разведение шиншилл как дополнительный заработок</p>
		<p>&nbsp;</p>
		<p>&nbsp;Разведение шиншилл может рассматриваться как основной источник 
		дохода, а может быть дополнительным заработком. Все зависит от количества 
		животных на вашей ферме. Если речь идет о четырех или пяти шиншиллах, то 
		это, скорее, дополнительный заработок. А вот при увеличении объема воспроизводства 
		можно говорить и об основном источнике дохода.</p>
		<p>&nbsp;</p>
		<p>Заключение</p>
		<p>&nbsp;</p>
		<p>&nbsp;Разведение шиншилл является прекрасной идеей для собственного бизнеса, 
		но прежде, чем приступить к делу каждый должен самостоятельно выяснить все 
		вопросы, связанные с его организацией. Только в этом случае можно рассчитывать 
		на успех и высокий уровень дохода.</p>
		<p>&nbsp;Как и любое животное, шиншилла может заболеть. Для уменьшения риска 
		потери животных нужно помнить о профилактических прививках и постоянном 
		санитарном контроле.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Тщательное выполнение всех рекомендаций по уходу за животными обязательно 
		даст положительный результат.</p>
		</div>
		<p><a id="list-6-11-" href="#"><span>11. Производство полуфабрикатов - бизнес на производственной переработке</span></a></p>
        <div id="list-6-11" style="display: none">
		<p>Современная жизнь приводит многих к мыслям о своём бизнесе. Практически 
		все ниши сегодня заполнены и даже, можно сказать, переполнены. Выход один: 
		составить грамотную конкуренцию уже существующим организациям. Для этого, 
		конечно же, нужно стать производителем востребованной на рынке продукции.</p>
		<p>&nbsp;</p>
		<p>Одним из рентабельных направлений является сегодня бизнес на производстве 
		полуфабрикатов. Из-за бешеного ритма жизни, большинство жителей мегаполисов 
		вынуждены приобретать замороженные полуфабрикаты для приготовления завтрака, 
		обеда и ужина. По этой причине рентабельность бизнеса не имеет границ. Сложностью 
		в данном деле является лишь наличие огромного количества конкурентов. Но 
		правильная организация бизнеса может быстро продвинуть начинающего производителя 
		на существующем рынке.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/30.jpg" width="450" /></p>
		<p>Кроме того, бизнес по производству требует существенных материальных 
		вложений. Перед тем, как закупать оборудование необходимо провести тщательный 
		расчёт капиталовложений, провести маркетинговый анализ спроса и уже существующих 
		предложений охватываемой местности, а затем написать подробный бизнес-план 
		окупаемости бизнеса. Согласно статистике рентабельность производства полуфабрикатов 
		составляет в среднем 60 %.</p>
		<p>&nbsp;</p>
		<p>О сумме вложений нужно говорить конкретно в каждом индивидуальном случае. 
		Для примера можно отметить, что самая простая линия по производству пельменей 
		стоит 1-1,5 миллиона рублей. Рассчитывать рентабельность нужно согласно 
		имеющимся для вложения в бизнес средствам. Соответственно, чем больше денег 
		вложено, тем быстрее окупается производство.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Отдельной статьёй бизнеса по производству полуфабрикатов является 
		сертификация продукции. Многое здесь будет зависеть от выбора поставщика 
		сырья. А так же от заключения СЭС о пригодности цеха для работы с продуктами 
		питания. Если санитарное разрешение на производство получено, а у поставщиков 
		есть в наличии заключения о качестве их сырья, то получить сертификат соответствия 
		на изготовляемый полуфабрикат будет не сложно.</p>
		<p>&nbsp;</p>
		<p>Производственный цех можно расположить как в самом населённо пункте, 
		так и на его окраине. Главное требование к помещению &ndash; это хороший 
		подъезд для приёма сырья и отгрузки готового товара. Если нет собственных 
		площадей, то придётся брать их в аренду. Для долгосрочного бизнеса идеальным 
		будет вариант аренды с последующим выкупом производственных площадей. Следует 
		отметить, что непосредственно рядом с цехом должен быть организован склад 
		готовой продукции. Кроме расположения, выбирая помещение, нужно обратить 
		внимание на приспособленность здания под производство. В противном случае 
		будет необходимо вложить дополнительные средства для переоборудование, чтоб 
		получить разрешение на производство от СЭС.</p>
		<p>&nbsp;</p>
		<p>Оборудование для производства полуфабрикатов&nbsp; - это, пожалуй, основное 
		капиталовложение. Подобрать необходимый модуль производственной линии начинающему 
		бизнесмену помогут сами производители оборудования. Они же обеспечат вновь 
		созданный цех технической поддержкой. Можно, конечно, приобрести и подержанное 
		оборудование &ndash; оно будет стоить на порядок дешевле, но гарантировать 
		его бесперебойную работу здесь уже никто не сможет.</p>
		<p>&nbsp;</p>
		<p>Оборудование нужно выбирать в зависимости от того, какие именно полуфабрикаты 
		будут производиться. Например, для выпуска фарша или котлет будет нужна 
		линия из специального волчка, аппарата мешающего фарш, котлетного автомата, 
		столов производственных, холодильной камеры, где полуфабрикаты будут проходить 
		глубокую заморозку. В не зависимости от рода полуфабрикатов цех должен быть 
		оснащён разделочными прессами, ленточными пильными установками для мяса, 
		измельчающими мясорубками, слайсерами, различными агрегатами для формования 
		полуфабрикатов, тестомесами и раскаточными машинами, электрическими сковородами 
		и упаковочными аппаратами.</p>
		<p>&nbsp;</p>
		<p>Производство полуфабрикатов требует определённого штата квалифицированных 
		работников. Количество наёмных рабочих напрямую зависит от того, каков объём 
		производства. К примеру, средний цех - это около 15 работников, включая 
		административный персонал (директора и бухгалтера). Опять же, многое зависит 
		от характера производимых полуфабрикатов. Будут необходимы: заведующий производством, 
		тестомесы, формовщики, резчики, упаковщики, контролеры. Хотя производство 
		полуфабрикатов максимально автоматизированный процесс, но каждый автомат 
		нуждается в работнике, который будет его обслуживать. Количество работников 
		определяется количеством автоматов и производственных смен.</p>
		<p>&nbsp;</p>
		<p>По трудовому кодексу смена не должна превышать восемь часов. Для круглосуточного 
		производства потребуется установить три смены, а, соответственно, и трёх 
		рабочих. Для реализации полуфабрикатов понадобятся такие должности, как 
		торговый представитель, водитель доставки и экспедитор.</p>
		<p>
		<img height="448" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/31.jpg" width="312" /></p>
		<p>Реализация производимых полуфабрикатов &ndash; важнейший фактор успешного 
		бизнеса. Можно вложить огромные деньги в приобретение оборудования, но если 
		не найти хороший канал сбыта, продукция будет мёртвым грузом лежать на складах, 
		тормозя дальнейшее производство. Причём, потенциальные каналы сбыта необходимо 
		найти ещё до запуска производства. Многочисленные супер- и гипермаркеты &ndash; 
		самые надёжные места для реализации полуфабрикатов. Нужно охватить максимальное 
		количество торговых точек населённого пункта и его окрестностей. Для этого 
		понадобится торговый представитель, который будет предлагать продукцию и 
		собирать заявки. Чтобы работа торгового представителя была благополучной, 
		необходимо прорекламировать товар, сделать его узнаваемым. Торговые точки, 
		а затем и частные покупатели лучше берут продукцию, название которой у них &laquo;на 
		слуху&raquo;. Реклама &ndash; это отдельная статья расходов при организации 
		цеха по производству полуфабрикатов.</p>
		<p>&nbsp;</p>
		<p>Нужны будут рекламные объявления в местных газетах, ролики потелевидению, 
		баннеры вдоль городских дорог. Интернет-сайт &ndash; ещё одно направление 
		в рекламе производимой продукции, так как большинство потенциальных потребителей 
		проводят время именно в сети. Итак, сбытовые каналы найдены, заказы есть, 
		теперь необходимо организовать доставку. Для этого, в штате должны быть 
		водители и экспедиторы. Кроме того, &laquo;в хозяйстве&raquo; должен быть 
		хотя бы один грузовой автомобиль. При больших объёмах производства в штат 
		нужно будет взять одного или двух операторов, которые будут заниматься логистикой 
		доставок.</p>
		<p>
		<img height="322" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/32.jpg" width="400" /></p>
		<p>В заключении можно сказать, что бизнес по производству полуфабрикатов &ndash; 
		отличная идея. Рентабельность этого дела достаточно высока, но для её реализации 
		необходимо:</p>
		<p>достаточно большие материальные вложения;</p>
		<p>поставщики качественного сырья;</p>
		<p>соответствующее требованиям СЭС производственное помещение;</p>
		<p>сертификат соответствия на производимую продукцию;</p>
		<p>качественное производственное оборудование;</p>
		<p>штат квалифицированных работников;</p>
		<p>стабильные каналы сбыта;</p>
		<p>рекламная компания;</p>
		<p>воля к победе в борьбе с конкурентами!</p>
        </div>
		<p><a id="list-6-12-" href="#"><span>12. Производство одноразовой посуды - пластмассовый бизнес</span></a></p>
        <div id="list-6-12" style="display: none">
		<p>Производство одноразовой посуды - это вполне реальный и гуманный способ 
		заработать состояние. Ведь в настоящее время одноразовая посуда пользуется 
		большим спросом. Это удобный и экологичный способ заменить бьющуюся посуду. 
		Тем более что одноразовая посуда представлена на рынке в широком ассортименте: 
		стаканы, чашки, ложки, вилки, тарелки, рюмки, контейнеры и много другой 
		пластиковой продукции, которая используется как в обиходе, так и другими 
		компаниями для собственного бизнеса.</p>
		<p>&nbsp;</p>
		<p>Большинство изделий изготавливают их термопластов, то есть полипропилена 
		и полистирола. В редких случаях можно встретить бумажную одноразовую посуду. 
		В России она встречается довольно редко, так как имеет более высокую стоимость. 
		Кроме того рынок одноразовой посуды ещё не достиг пика своего развития.</p>
		<p>
		<img height="293" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/33.jpg" width="450" /></p>
		<p>&nbsp;</p>
		<p>Производство одноразовой посуды считается весьма перспективным направлением 
		в бизнесе. Так как с каждым годом прирост людей, использующих одноразовую 
		посуду, увеличивается порядком на 10-12%. Основными потребителями одноразовой 
		посуды являются точки быстрого питания, службы, оказывающие услуги по доставке, 
		различные кухни по производству выпечки, салатов, горячих блюд.</p>
		<p>&nbsp;</p>
		<p>Кроме того в летний период одноразовой посудой пользуется большинство 
		отдыхающих людей. Безусловно, в России рынок одноразовой посуды ещё не достаточно 
		развит, по сравнению с Европейскими странами. Но, тем не менее, есть куда 
		стремиться и расти.</p>
		<p>&nbsp;</p>
		<p>Сколько же необходимо денег, чтобы начать данный бизнес?!</p>
		<p>&nbsp;</p>
		<p>Для того чтобы выйти на рынок производства одноразовой посуды необходимо 
		иметь первоначальный капитал в минимальном размере 500 тыс. долларов. Почти 
		всю сумму денег придется потратить на высококачественный экструдер. Конечно, 
		можно сэкономить и купить экструдер подешевле за 80-120 тыс. долларов.</p>
		<p>&nbsp;</p>
		<p>Кроме того нужно приобрести термоформовочные машины, каждая из которых 
		стоит 30-40 тыс. долларов. Следовательно, самый дешевый вариант запустить 
		бизнес обойдется в 120- 200 тыс. долларов. Безусловно, в первое время расходы 
		будут казаться колоссальными, а доходы незначительными, но всё имеет смысл 
		развиваться и усовершенствоваться. Через 2-3 года постоянного производства 
		и продажи продукции бизнес полностью окупится, и будет приносить хорошие 
		доходы.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Поэтому не стоит жалеть денег на открытие бизнеса. Как говориться, 
		скупой платит дважды. Ведь купив дешевое оборудование, вы не сэкономите 
		на этом, так как оно быстрее выйдет из строя и понадобиться дорогостоящий 
		ремонт. Кроме того, всегда необходимо иметь некий резерв, которым можно 
		будет воспользоваться в трудную для производства минуту. Ведь если сам себя 
		не подстрахуешь, не будешь уверен в завтрашнем дне. Тем более производство 
		одноразовой посуды с каждым годом увеличивается и становится все больше 
		конкурентов, а рынок потребления увеличивается не так быстро, как рынок 
		производства.</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>
		<img height="450" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/34.jpg" width="405" /></p>
		<p>Для организации бизнеса необходимо зарегистрироваться, как индивидуальное 
		предприятие или общество с ограниченной ответственностью. Кроме того необходимо 
		собрать все необходимые документы для открытия производства, которые будут 
		подтверждать соблюдение мер пожаробезопасности, нормы санитарии и многого 
		другого.</p>
		<p>&nbsp;</p>
		<p>Открыть производство можно в абсолютно любом здании, главное чтобы оно 
		соответствовало всем стандартам и гостам.</p>
		<p>&nbsp;</p>
		<p>Несомненно, на производстве одноразовой посуды будут работать не только 
		машины-автоматы, но и обычные люди. Качество выпускаемой продукции напрямую 
		зависит от рабочего персонала. Поскольку в России не обучают специалистов 
		в данной области, персонал получает опыт и навыки уже во время работы на 
		производстве. Соответственно такой подход несет некоторые потери, но от 
		них никуда не деться. В таком случае помогают некие курсы, которые предоставляются 
		работающему персоналу при приобретении организацией нового оборудования 
		у другой компании. Затраты на оплату труда рабочего персонала имеют весомый 
		характер расходов, так как специалисты - технологи данного производства 
		высоко ценятся. Опытный технолог может получать 18 тыс. рублей, а высококвалифицированный 
		наладчик примерно 12 тыс. рублей и даже больше. Высокий уровень заработной 
		платы объясняется сложностью работы с оборудованием и дефицитом специалистов 
		в данной области. Работодателю нет смысла терять опытного специалиста и 
		нанимать нового неопытного человека, чтобы потом его всему обучать. В такой 
		ситуации ему проще повысить заработную плату уже работающему квалифицированному 
		специалисту.</p>
		<p>&nbsp;</p>
		<p>Технология производства одноразовой продукции выглядит следующим образом. 
		Вначале на производство доставляется сырье, которое имеет форму гранул. 
		Его загружают в экструдер, где происходит расплав гранул и их перемешивание 
		с помощью специального пресса. Затем через плоскую щель выдавливается масса, 
		которая превращается в лист под воздействием больших валов. Толщина листа 
		может быть абсолютно различной, но в пределах нескольких миллиметров. При 
		работе оборудования должны соблюдаться определенные температурные режимы, 
		соответствующие биение, для того чтобы производилась качественная продукция 
		без брака. Когда лист сформирован он поступает в вакуум-формовочную машину. 
		Здесь с помощью пресса в виде форм получаются стаканчики, тарелки, рюмки, 
		которые в дальнейшем вырубаются из этого листа. Безусловно, чем больше на 
		производстве различного оборудования, которое способно выпускать большой 
		ассортимент продукции, тем выше спрос на продукцию данного предприятия. 
		Большинство потребителей предпочтут обратиться к крупному производителю, 
		у которого можно приобрести весь спектр необходимой продукции, чем покупать 
		различные наименования у разных производителей. Поэтому при открытии своего 
		производства стоит тщательно продумать бизнес- план, вложить как можно больше 
		средств в необходимое оборудование, чтобы иметь возможность производить 
		сразу большой объем и ассортимент продукции.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/35.jpg" width="450" /></p>
		<p>Выпускаемую продукцию покупают оптовые организации, коммерсанты для своего 
		бизнеса и другие крупные компании. Как правило, люди, занимающиеся производством 
		одноразовой посуды, не занимаются другой последовательной деятельностью, 
		так как производство и сбыт занимают итак много времени и сил. Даже у самого 
		крупного производителя весь ассортимент продукции состоит из пластиковой 
		посуды. А для того чтобы открыть дополнительное дело с применением этой 
		посуды необходимо много других позиций, которые придется покупать у других 
		производителей. То есть заключать договора о поставке и сотрудничестве с 
		другими заводами, что требует достаточно много времени. Поэтому большинство 
		производителей занимаются только одним видом деятельности.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Бизнес - дело не простое, в каждом деле есть свои достоинства и 
		недостатки. При производстве одноразовой посуды нужно учитывать сезонность, 
		так как в теплое время года выпуск посуды значительно увеличивается. Причем 
		выпуск стаканчиков значительно выше выпуска тарелок, вилок и ложек.</p>
		<p>&nbsp;</p>
		<p>Как и в любом другом бизнесе, главным правилом производства одноразовой 
		продукции является изготовление только качественной продукции. Так как потребитель 
		сможет оценить продукцию только после её использования, тем самым решить 
		для себя устраивает ли его данное качество или нет.</p>
		</div>
		<p><a id="list-6-13-" href="#"><span>13. Как открыть пекарню - разберемся в этом вопросе</span></a></p>
        <div id="list-6-13" style="display: none">
		<p>Мечта каждого человека, наверное, иметь собственное дело. Неважно какое, 
		маленькое или большое, в той или иной области промышленности, торговли или 
		оказания услуг, главное &ndash; иметь дело, своё собственное. Мечтою, или 
		же целью у некоторых является пекарня. Однако, в бизнесе нельзя иметь &laquo;всё 
		и сразу&raquo;, а каждое дело проходит путь становления по принципу &laquo;сквозь 
		тернии к звёздам&raquo;.</p>
		<p>
		<img height="376" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/36.jpg" width="470" /></p>
		<p>Как гласит одна мудрость &laquo;Подготовлен &ndash; значит, вооружён, 
		вооружен &ndash; это половина победы&raquo;. Чтобы рассказать обо всех препятствиях 
		и подводных камнях на пути к собственной пекарне, а так же подсказать, как 
		не сделать ошибок, чтобы путь к собственному делу был максимально гладким 
		и приятным был написан следующий текст.</p>
		<p>&nbsp;</p>
		<p>Пекарни в наше время довольно редкий бизнес, поэтому в нём есть шансы 
		очень преуспеть. Дело всегда начинается с тонкого анализа и оценки рисков. 
		Так как пекарен не так много, то конкуренция маленькая, а чем меньше конкуренция, 
		тем легче выйти на рынок и занять лидирующую позицию.</p>
		<p>&nbsp;</p>
		<p>Оценивание рисков начинается с подсчёта коэффициента рентабельности предприятия, 
		а проще говоря, здесь надо подсчитать, не пойдёт ли дело ко дну. Это самое 
		сложное, так как в расчёт надо брать буквально всё, и точки сбыта, и цену 
		закупки товаров, и цену продажи продукции, КПД дела, зарплаты работникам, 
		аренду помещения, коммунальные услуги и т.п. Таким образом, список растягивается 
		больше чем на 50 пунктов точно.</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;При открытии этого вида дела, надо в первую очередь всё согласовать 
		де-юре, то есть на бумаге. Для того, чтобы дело перевести в категорию &laquo;реальность&raquo; 
		из категории проекты нужно сперва-наперво зарегистрировать официальное предприятие. 
		Когда дело будет завершено, то настанет черёд бумажной волокиты высотой 
		с Гималаи. После регистрации предприятия, надо будет его профилировать именно 
		под термин &laquo;пекарня&raquo;, но это не так сложно и не занимает много 
		времени.</p>
		<p>&nbsp;</p>
		<p>&nbsp;К слову о пекарне, это категория предприятий общепита, поэтому 
		все действия в преть согласовываются с этой инстанцией, так как она берёт 
		шефство над зарегистрированным бизнесом. Для открытия пекарни так же надо 
		будет проходить контроли и тесты, чтобы доказать соответствие стандартам 
		в данной категории коммерции. Самыми строгими всегда являются при проверках 
		дирекция общепита и доблестная санитарно-эпидемиологическая служба (или, 
		попросту говоря, Сан Станция). И вот первый подводный камень &ndash; Санитарная 
		Служба. Если с дирекцией общепита проблем нет, и они с радостью всё подпишут, 
		так как им на руку, чтобы дело росло и процветало, то вот со вторыми наоборот. 
		Они с радостью прикроют лавочку за малейшее несоответствие, потому что работникам 
		Сан Станции за поиск уязвимостей, по сути, и платят зарплату. Потому ценный 
		совет: при любых проверках от Санитарно-Эпидемиологической Службы надо быть 
		готовыми, и чтобы все было не безупречно, а просто идеально, так как Сан 
		Станция ошибок не прощает.</p>
		<p>&nbsp;</p>
		<p>Хорошо, с первыми проблемами всё ясно. Идём дальше по тернистому пути. 
		И здесь самое сложное дело &ndash; сделать выбор. Дело в том, что пекарня 
		может выпускать разную продукцию, и выпуск этой продукции зависит от ориентации 
		бизнеса. Можно пойти по одному пути, и профилировать пекарню, сделав её 
		самостоятельной точкой сбыта, то есть пекарня-магазин, или кафе-пекарня. 
		Это очень удобно, так как вся производимая продукция будет полагаться сбыту 
		тут же, на месте. Здесь стоит, однако, оценить все факторы, от оценочной 
		посещаемости, до того, где находится пекарня, как о ней узнают, сколько 
		клиентов будет, и прибыль возможную подсчитать. В этом то и фишка с реальными 
		людьми, что есть фактор неопределённости, отчего нужно взвесить &laquo;за&raquo; 
		и &laquo;против&raquo;, чтобы было ясно, пойдёт ли ело в гору. Учитывать 
		надо всё, до малейшей копейки.</p>
		<p>
		<img height="350" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/37.jpg" width="300" /></p>
		<p>&nbsp;</p>
		<p>Но есть и другой способ &ndash; открыть промышленную пекарню. То есть 
		направлять всю выпускаемую продукцию в магазины для реализации. Доходы, 
		конечно же, будут в среднем чуть ниже, но это стабильно, так как при заключении 
		контрактов с точками сбыта не придётся волноваться, что продукция будет 
		простаивать на складе.</p>
		<p>&nbsp;</p>
		<p>&nbsp;А если есть возможности, то можно совместить эти 2 решения, но 
		расходы будут больше. Если получится сделать решение 2 в 1, то оно точно 
		не прогорит, так как всегда у одного варианта есть страховочный. Это хорошо, 
		и будет приносить стабильные доходы, но поставить этот бизнес на ноги будет 
		сложнее.</p>
		<p>&nbsp;</p>
		<p>Более подробно стоит так же подходить к вопросу о документах. Помимо 
		банальных подтверждений, о том, что зарегистрировано предприятие, то надо 
		будет ещё собрать кучу разрешений и допусков. Кроме разрешений от инспекций 
		по уже упомянутым категориям, таким как пище пром и т.п., то надо будет 
		получать и сертификаты соответствия. Они будут выдаваться по итогам проверки 
		всего досконально. Ну а так, ещё останутся мелочи, в виде ЖКХ, финансовой 
		инспекции, милиции и пожарных служб, и это всё относится прямо к помещению, 
		о котором и пойдёт речь далее чуть подробнее. К сожалению, путь лёгким не 
		будет, так как Россия не любит много частного бизнеса. Здесь государство 
		поддерживает только смежное финансирование, то есть когда предприятие отчасти 
		принадлежит стране.</p>
		<p>&nbsp;</p>
		<p>Первое время надо будет держать всё идеально, и это надо исполнять дословно. 
		Любые проверки найдут к чему придраться, а если не предоставить им этого 
		повода, то всё будет хорошо. Возможно, для получения документов придётся 
		давать и взятки, но где и как &ndash; не известно.</p>
		<p>&nbsp;</p>
		<p>Конечно же, для открытия такого предприятия, как пекарня не подойдёт 
		любое помещение. Оно должно быть промышленным и большим. Оборудование будет 
		занимать много места, потому надо к этому подготовиться. Так же нельзя выбирать 
		помещение вблизи жилых построек, потому что от него будет идти шум (система 
		вентиляции и так далее). По возможности стоит отдать предпочтение помещению 
		в отдельном здании, но не далеко от клиентуры, особенно в случае с тем вариантом, 
		когда пекарня будет сбывать свою продукцию на месте. Если же будет промышленная 
		пекарня, то надо обеспечить хорошие и вместительные складские помещения 
		под большие объёмы продукции, и так же удобные подъездные пути для грузового 
		транспорта.</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;В помещении так же должна быть хорошая система вентиляции, ибо 
		без неё в пекарне работать никак нельзя. Воздух нуждается не только в вентиляции, 
		но и кондиционировании (охлаждении), потому что из-за выпекающих духовых 
		шкафом температура воздуха внутри может повышаться до 43 градусов Цельсия 
		летом, что уже опасно и вредно для работников.</p>
		<p>&nbsp;Так же важно помнить и об электроэнергии. Надо обеспечить в пекарне 
		устойчивое и стабильное питание от линии высокого напряжения, потому что 
		всё, от духовых шкафов до вентиляционной системы потребляет уйму киловатт.</p>
		<p>
		<img height="299" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/38.jpg" width="450" /></p>
		<p>Но, стоит и не забывать о том, что будет главной частью пекарни, о том, 
		без чего дело не двинется с места никак &ndash; о персонале. В таком виде 
		бизнеса, как пекарня его не требуется много. Здесь количество определяется 
		только лишь мощностями планируемого проекта, и эти две величины прямо пропорциональны, 
		то есть, чем солидней и крупней пекарня, то тем больше ей требуется работников. 
		Из квалификаций рабочих потребуются, очевидно, в первую очередь пекари. 
		Для учёта и работы с финансами придётся оснастить персональную бухгалтерию. 
		Конечно же, если есть желание, то можно и нанять собственного повара-пекаря, 
		который будет изобретать новые рецепты и выполнять изделия на заказ. Это 
		привлечёт больше клиентов, потому что всем нравятся оригинальные решения.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Ну а если уже смотреть по другим категориям, то если в пекарне 
		будет собственная точка сбыта продукции, то понадобится продавец для её 
		реализации, если будет своя система доставки продукции к точкам сбыта, то 
		водители. Всё зависит от мощностей и потребностей, так что точно определить 
		основной перечень профессий для каждой типовой пекарни нельзя.</p>
		<p>&nbsp;</p>
		<p>В целом, пекарня довольно редкий бизнес в наше время, а потому при разумном 
		подходе и правильных решениях он будет подниматься на глазах. Если вкладывать 
		деньги в дело, то их надо инвестировать разумно, а это решение полностью 
		окупаемо, и больше добавить тут нечего.</p>
        </div>
		<p><a id="list-6-14-" href="#"><span>14. Как открыть кондитерскую - запускаем свое кондитерское производство</span></a></p>
        <div id="list-6-14" style="display: none">
		<p>Кондитерский рынок является для многих инвесторов достаточно привлекательным. 
		Поэтому даже вызывает удивление тот факт, что за последние несколько лет 
		на нем не появились новые компании.</p>
		<p>&nbsp;</p>
		<p>Для того, чтобы на фоне конкурентов можно было выделиться, еще совсем 
		недавно необходимо было как-то удивить потребителей. Так, некоторые игроки 
		рынка, к примеру, говорили, что они являются производителями восточных сладостей, 
		и именно по этой причине они держаться на плаву. В наши дни, чтобы держаться 
		на плаву, заниматься производством восточных сладостей не обязательно.</p>
		<p>
		<img height="299" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/39.jpg" width="450" /></p>
		<p>Производительская мода меняется, и сегодня на ее пике торты и пирожные 
		глубокой заморозки. Естественно, что эти шедевры поражают потребителей своей 
		красотой и визуальным изысканным разнообразием. Крупные супермакеты предлагают 
		чудесные изделия, которые привозятся в город не из местного кондитерского 
		цеха, а из точки, которая может находиться за пару тысяч километров. Но 
		чаще всего и сам потребитель относится со скепсисом к такой продукции, ведь 
		тортики не могут храниться вечно. Следовательно, лучшим вариантом будет 
		предложение потребителю отведать достойную продукцию кондитерского цеха, 
		работающего в этом же городе.</p>
		<p>&nbsp;Стоит отметить, что для инвесторов кондитерский бизнес был и всегда 
		будет привлекателен. Новичкам в этом деле на вопросы относительно того, 
		стоит ли выходить на рынок или нет, опытные эксперты дают утвердительный 
		ответ. Рентабельность в этом деле может составлять от 20 до 30%. В то же 
		время при выходе на рынок цены сравнительно невысоки: организация производства 
		обойдётся приблизительно в $400 тыс.</p>
		<p>&nbsp;</p>
		<p>Выбор кондитерского рынка</p>
		<p>&nbsp;</p>
		<p>У начинающих бизнесменов есть все шансы и возможности даже несмотря на 
		то, что наилучшие перспективы в кондитерском деле исключительно у успешных 
		местных производителей.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Кондитерская &quot;Фили-Бейкер&quot; - один из подобных успешных 
		примеров, существующих на рынке уже 4 года. Начали производство с изготовления 
		хлеба и хлебобулочных изделий, но позже стали производить торты. В то время, 
		как они вышли на кондитерский рынок, конкуренция была такой же суровой, 
		как и в данный момент. Им приходилось на протяжении года убеждать розничных 
		торговцев включить в ассортимент продукции их торт &quot;Панчо&quot;. Иногда 
		получалось так, что учредители этой компании сами ездили по магазинам и 
		покупать этот торт, чтобы сети убедились в большой продаже торта. Но все 
		старания не прошли даром - на протяжении четырёх лет торт &quot;Панчо&quot; 
		стал одним из самых продаваемых в Москве.</p>
		<p>&nbsp;</p>
		<p>Необходимые инвестиции в кондитерский бизнес</p>
		<p>&nbsp;</p>
		<p>Для производства тортов необходимо высокотехнологичное оборудование. 
		Для небольшого предприятия с одной печью набор отечественного оборудования 
		обойдётся как минимум в $100 тыс., из них $20 тыс. уйдёт на приобретение 
		и установку печи, а остальные средства уйдут на упаковочное, фасовочное 
		оборудование, миксеры и т. д. Импортное оборудование обойдется дороже в 
		несколько раз.</p>
		<p>&nbsp;</p>
		<p>Следующие расходы - это, естественно, аренда помещения или его покупка. 
		В Москве аренда помещения в 201 кв. м обойдётся от $180 до $200 тыс. в год. 
		Также необходима собственная стоянка для машин, стоимость которой в общей 
		сложности будет составлять $70 тыс. Так как торты - это скоропортящийся 
		продукт, то сбыт целиком зависит от того, насколько развита логистическая 
		служба предприятия. Организация автопарки, качество и развитие логистики 
		- это одна из основных частей расходов. Растраты при этом составят приблизительно 
		$400 тыс.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/40.jpg" width="450" /></p>
		<p>Помимо этого, нужно планировать немалые расходы для маркетингового бюджета. 
		Платить необходимо абсолютно за все: за определённое место на полке в магазине, 
		за ввод в ассортимент, за каждое новое положение в ассортименте, бонусы 
		и т.д. Не выполняя этих условий, сотрудничать с сетевыми магазинами на сегодняшний 
		день невозможно, а на них в свою очередь приходится около 80% всех продаж. 
		Так же не стоит забывать, что ритейлеры могут работать в кредит, срок которого 
		обычно составляет 30 дней. Поэтому необходимо планировать данные суммы, 
		исходя из собственных ресурсов.</p>
		<p>&nbsp;</p>
		<p>Собираем нужные документы</p>
		<p>&nbsp;</p>
		<p>Много времени займет сбор необходимого пакета документов. Для начала 
		вам будет нужно открыть свое предприятие, то есть зарегистрироваться в качестве 
		субъекта предпринимательской деятельности. После этого следует встать на 
		учет в налоговые органы и социальные фонды (пенсионный, страхование и проч.). 
		Следующий этап &ndash; получение разрешения от санстанции и прохождение 
		проверки органов пожарного надзора. Если вы решили открыть свою кондитерскую, 
		обязательно включите в бюджет и такую статью расходов как общение с госорганами. 
		Обратите внимание на то, что пакет документов, содержащий бумаги от пожарников, 
		санстанции, разрешение на открытие, сертификация продукции, а также утверждение 
		рецептур обойдется вам не дешево.</p>
		<p>&nbsp;</p>
		<p>Набор персонала в кондитерском бизнесе</p>
		<p>&nbsp;</p>
		<p>При наборе штата сотрудников необходимо учитывать следующее: во-первых, 
		число магазинов, с которыми фирма собирается работать на первых этапах деятельности, 
		и во-вторых, это ассортимент производимой продукции. На первоначальном этапе 
		хватит 10-15 человек, если число магазинов не более десяти. В коллектив 
		должны входить пять или шесть кондитеров, главный технолог-кондитер, пекарь 
		и его помощник, два человека в логистическую службу, два менеджера по связям 
		с клиентами, собственный бухгалтер и т. д.</p>
		<p>&nbsp;</p>
		<p>Но если кондитерская помимо тортов будет производить пирожные, то необходимо 
		нанять вторую бригаду кондитеров, поскольку производство пирожных сильно 
		отличается от производства тортов. Безусловно, лицом фирмы, по которому 
		создаётся общее впечатление обо всей фирме в целом, является менеджер, поэтому 
		главным образом необходимо уделить внимание таким вакансиям, как менеджер 
		по работе с розничной торговлей. Через него будет проходить вся коммуникация 
		фирмы и магазинов. Ещё одна важная вакансия - это, естественно, кондитер. 
		Без технолога-кондитера организовать и развивать кондитерское дело вообще 
		невозможно. Кондитеры разрабатывают новые продукты и отвечают за стабильность 
		качества продукта.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/41.jpg" width="450" /></p>
		<p>Ассортимент в кондитерском бизнесе</p>
		<p>&nbsp;</p>
		<p>В ассортименте должны быть разнообразные торты и пирожные. В будущем 
		планируется развитие сегмента тортов премиум-класса, занимающих почти 10% 
		рынка Москвы. Но специалисты не рекомендуют начинать именно с этого, так 
		как рынок сбыта этих тортов ограничен.</p>
		<p>&nbsp;Сбыт в кондитерском бизнесе.</p>
		<p>&nbsp;</p>
		<p>Лучше всего начинать сбыт продукции с небольших магазинов. Если маленькая 
		начинающая компания без имени не имеет бюджет в несколько сотен тысяч, то 
		крупные ритейлеры не подпустят её близко к себе. Поэтому сначала необходимо 
		организовать пути сбыта при помощи небольших магазинов. И когда будет организована 
		реализация продукции через мелкую розницу, необходимо искать каналы выходы 
		на небольшие сети, потому что именно они создают наиболее человеческие условия 
		работы с поставщиками. Сотрудничать со всеми сетями сразу &ndash; не самый 
		лучший вариант, даже если они будут звать вас к себе. Это абсолютно не рационально 
		ни с финансовой позиции, ни с позиции постоянства поставок. Чем больше объём, 
		тем ниже качество. И это безнадёжный путь. Можно долго завоевывать доверие 
		потребителей и потерять его за несколько месяцев.</p>
        </div>
		<p><a id="list-6-15-" href="#"><span>15. Построение бизнеса на Разведении свиней</span></a></p>
        <div id="list-6-15" style="display: none">
		<p>Сейчас люди больше, чем когда-либо тяготеют к натуральным, и здоровым 
		продуктам питания. Поэтому, выращивать пищу без посторонних добавок становится 
		выгодным бизнесом. Именно поэтому, и стали появляться свинофермы, так, как, 
		свиньи довольно неприхотливые в плане еды, но при этом вполне быстро растут. 
		Многие свиноводы считают это весьма рентабельным, и прибыльным занятием.</p>
		<p>
		<img height="275" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/42.jpg" width="450" /></p>
		<p>А прибыльным, оно считается в связи с тем, что государственные органы 
		ужесточили контроль по импорту мясной продукции, в том числе, и свинины, 
		но при этом, всячески поддерживаются фермеры, разводящие свиней. Но как, 
		и в каждом бизнесе, здесь существуют свои тонкости и нюансы, присущие именно 
		данной отрасли бизнеса. Поэтому, необходимо составить свой четкий план открытия 
		и ведения свиного бизнеса.</p>
		<p>&nbsp;</p>
		<p>Этапы:</p>
		<p>&nbsp;</p>
		<p>- Определите количество свиней, с которого вы начнете свое дело. Конечно, 
		все упирается в финансы, поэтому, не стоит сразу стараться приобрести большое 
		количество свиней. Удобнее всего начать дело с 300-450 голов свиней. Этого 
		количества вполне хватит, что бы распределить какие на продажу, а какие 
		на размножение.</p>
		<p>&nbsp;</p>
		<p>- К примеру, при таком количестве, свиноматки могут составлять от 100 
		до 250 голов, а хряков будет достаточно от 15 до 25 голов. Остальных оставляем 
		на откорм, и последующую продажу.</p>
		<p>&nbsp;</p>
		<p>- Перед покупкой свиней необходимо будет изучить их родословную, по возможности 
		сделайте это как можно лучше. Благодаря этому, вы сможете изучить все недостатки, 
		а главное достоинства животных перед покупкой.</p>
		<p>&nbsp;</p>
		<p>- Желательно не допускать родственного спаривания между свиньями, поэтому, 
		приобретать их стоит у разных продавцов. Учитывайте тот факт, что свиноматка 
		способна давать сильное и здоровое потомство, только в течение первых пяти 
		лет. Поэтому, очень тщательно формируйте стадо свиноматок, не допуская к 
		нему слабых животных.</p>
		<p>&nbsp;</p>
		<p>- Далее вас может озадачить вопрос, как выбрать помещение для свинофермы. 
		Стоит ли его арендовать, на нужный вам срок, или выкупить полностью, а может 
		лучше будет построить его самому. Здесь все зависит от ряда нюансов, &ndash; 
		на какой срок вы планируете свой бизнес, На сколько большое или небольшое 
		потребуется помещение. Конечно, удобнее и быстрее арендовать или выкупить 
		специальное помещение. Так, как вам уже не придется ожидать окончания строительства.</p>
		<p>&nbsp;</p>
		<p>- В любом из этих случаев вам предстоит реконструкция помещения и специализированный 
		ремонт. Конечно, необходимы будут как стандартные работы по покраске и побелке, 
		так и специфические по дезинфекции помещения. Так же нужно будет истребить 
		всех мелких грызунов.</p>
		<p>&nbsp;</p>
		<p>- Так же, например, если в помещение уже имеется нужное вам оборудование, 
		нужно будет проверить его исправность, и починить в случае надобности. Еще 
		возможно надо будет докупать недостающее оборудование и специальный инвентарь.</p>
		<p>&nbsp;</p>
		<p>- Еще потребуется оптимальная система отопления и вентиляции. Ведь в 
		отделе свиноматок, не допустимы холод и сквозняки. При этом, температура 
		воздуха должна быть всегда стабильной. А отделения для родов, необходимо 
		обустроить небольшими домиками, и поставить в них лампы для согревания новорожденных 
		поросят.</p>
		<p>&nbsp;</p>
		<p>- При создании свинофермы учитывайте, что потребуется два вида помещений &ndash; 
		летние и зимние. Конечно, они должны соответствовать по всем размерам и 
		требованиям.</p>
		<p>&nbsp;</p>
		<p>- При разведении свиней, вам нужно будет использовать два вида корма 
		в их кормлении. Это жидкий корм, и сухой. Например, сухой вид корма наиболее 
		предпочтителен, так, как, с ним можно поддерживать более высокий уровень 
		по санитарно-гигиеническим требованиям. И довольно удобно, если вы выберете 
		автоматизированную систему раздачи пищи. Она будет подаваться через специальные 
		дозаторы, и в нужное время.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/43.jpg" width="450" /></p>
		<p>Сколько потребуется человек</p>
		<p>&nbsp;</p>
		<p>В этом деле все будет зависеть только от вас, ведь насколько автоматизированная 
		будет ваша свиноферма, тем меньше человек, вам потребуется для работы. Конечно, 
		совсем обойтись без человеческой рабочей силы не получится, потому, что 
		какова бы ни была профессиональная техника, она не всегда может справиться 
		с поставленными ей задачами. Скорее всего, вам придется обраться к квалифицированным 
		специалистам, что бы обучить своих работников. Или же изначально нанять 
		знающих людей. Для работы на свиноферме, вам потребуется ветеринар, или 
		зоотехник, а так, еще нужен будет бухгалтер и управляющий. Если вы начнете 
		свое дело с 300-450 голов, то для работы нужно будет около десяти человек.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Бизнес план по выращиванию свиней должен многое предусматривать. 
		В него входит не только поиск и тщательный отбор хороших специалистов, а 
		так же необходимо будет оценить, способны ли они работать, все вместе в 
		одной команде. Связывается это, в основном с тем, что у каждого имеется 
		своя определенная направленность, но для полноценной и быстрой работы нужно, 
		что бы все, кроме отдельного специалиста, действовали согласованно. Вот, 
		например, зоотехники должны направлять все свои силы на увеличение продуктивности, 
		ведь если ветеринар проводит свои действия не вполне квалифицированно, это 
		может обнулить все старания предыдущих работников. Если зоотехник, будет 
		лучше выполнять свою работу, тем больше он упростит работу ветврачу. Зато, 
		экономисты считают доход по окончательному результату.</p>
		<p>&nbsp;</p>
		<p>&nbsp;И практически не учитывают при этом себестоимость самого привеса 
		свиней в отдельные периоды, даже рентабельность зооветеринарных услуг. Хотя, 
		для планирования расходов, необходимо учесть, абсолютно все взаимосвязанные 
		элементы вашего производства. Улучшение качества выполняемых услуг зоотехников &ndash; 
		это соответственно хорошее увеличение голов поросят. А, при этом еще, и 
		повышение качественной работы, самих ветеринаров. Если брать весь процесс 
		в комплексе, то, это будет ощутимое повышение вашей прибыли. Так, как, каждый 
		дополнительный приплод, хотя бы одного поросёнка от одной свиньи, даст возможность 
		для немалых резервов мест, и естественно прибыли.</p>
		<p>&nbsp;</p>
		<p>Планируемая прибыль и затраты</p>
		<p>&nbsp;</p>
		<p>&nbsp;Прибыль можно получать от сбыта. Для этого вам нужно заключить 
		договор с несколькими, или одним ближним городским рынком. Но на этом можно 
		не останавливаться, если у вас достаточно продукции для сбыта, можно привлечь 
		магазины, кафе, рестораны, шашлычные и любые другие подобные организации. 
		Вам остается только установить выгодную для вас обоих стоимость продукта. 
		Сбывать можно как живым весом, так и вес. В продажу пойдет практически вся 
		свинья, мясо, хрящи, кишки, шкуры и многое другое. Ваш доход от продажи 
		мяса, может составить более одного миллиона рублей. От продажи молодняка, 
		более пятисот тысяч, всего получается около полутора миллиона рублей в год. 
		Окупаемость свинофермы может составлять от одного, до трех лет, все будет 
		зависеть от вашего профессионального подхода. При чем вы всегда сможете 
		расширять свое производство, увеличивая свои затраты, но и прибыль соответственно.</p>
		<p>&nbsp;</p>
		<p>Ну прибыль, прибылью, а расходы, так же вас ожидают, ведь тратиться придется 
		в первую очередь на свиней, помещение, оборудование, корм, зарплату работникам, 
		а так же еще на многое другое. Но это не означает, что с правильным подходом 
		к работе, вы не сможете при всех тратах неплохо зарабатывать. Первоначальные 
		расходы могут быть примерно такие: помещение около миллиона рублей. Все 
		будет зависеть от его площади и некоторых других нюансов. Оборудование вам 
		обойдется, от одного, и до двух с половиной миллионов рублей. Опять же смотря, 
		сколько и чего будете приобретать. Зарплата для всего персонала в год, примерно 
		1,5 миллиона рублей. Так же, одна небольшая свинья, обойдется от двух до 
		пяти тысяч. Не экономьте и на прививках. В сравнении с вышеуказанными суммами, 
		на корм поросятам, В целом для начала бизнеса, понадобится около семи миллионов 
		рублей.</p>
		<p>&nbsp;</p>
		<p>Где сделать свиноферму, и купить свиней</p>
		<p>&nbsp;</p>
		<p>Конечно, как и любой подобное заведение, оно должно быть в достаточной 
		удаленности от города. Ведь в связи с размерами и специфическим запахом, 
		на территории города не построишь. Поэтому лучшим вариантом будет поселок, 
		деревня или удаленный от города пункт населения. Самый минимальный размер 
		для свинофермы составляет где-то, сорок квадратных метров для двууста голов. 
		Материал для строительства выбирается в основном по стоимости, но если нет 
		особых ограничений в средствах, то лучше сделать из бруса. И почти самое 
		главное, свинарник должен быть на солнечной стороне, и в нем должно быть 
		достаточно окон. Но все, конечно, будет зависеть от его оснащенности. Свиноматки 
		должны быть в своем отделении, поросята в своем, а хряки в своем отдельном 
		от других помещении.</p>
		<p>
		<img height="257" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/44.jpg" width="450" /></p>
		<p>Рассчитывайте, что потребуется несколько видов помещений: для отдыха 
		и кормления, для выгула и появления приплода. Свиней вы сможете купить на 
		ближайших свинофермах, вам остается только определиться с количеством и 
		породой свиней. А дальше подготавливаете транспорт для перевоза поросят 
		и приобретаете их нужное количество.</p>
		<p>&nbsp;</p>
		<p>Естественно, как и при открытии любого другого бизнеса, вам потребуется 
		четкий бизнес план и квалифицированные специалисты. Необходимо будет для 
		создания дела вложить и силы и средства, а уже после этого ожидать прибыль. 
		Но главное не только открыть, а еще и поддерживать успешную работоспособность 
		своего бизнеса.</p>
        </div>
		<p><a id="list-6-16-" href="#"><span>16. Бизнес на разведении кроликов &ndash; особенности и перспективы</span></a></p>
        <div id="list-6-16" style="display: none">
		<p>Предпринимательская деятельность, которая связана с сельским хозяйством, 
		за последние несколько лет стала популярной среди начинающих бизнесменов, 
		так как спрос на данный вид продукции постоянно растёт. Кролиководство ещё 
		малоразвито в России, поэтому конкуренции как таковой и нет, но в странах 
		Европы большое количество предпринимателей успешно выращивают и реализуют 
		кроликов, получая приличные доходы.</p>
		<p>&nbsp;</p>
		<p>Мясо кроликов очень вкусное, молочное, экологически чистое, так как в 
		нём нет пестицидов, нитратов, а также частиц тяжёлых металлов. Высоко на 
		рынках ценится и кроличья шкурка, ведь ворсинки даже после 20 лет носки 
		не выпадают, большое количество специалистов котируют её не ниже шкурки 
		норки и песца.</p>
		<p>
		<img height="374" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/45.jpg" width="450" /></p>
		<p>Открыть бизнес по разведению кроликов не так сложно, как кажется на первый 
		взгляд, но есть и трудности, с которыми придётся столкнуться каждому владельцу. 
		Для начала необходимо провести исследования рынка в регионе, где планируется 
		открытие кроличьей фермы, это нужно для того, чтобы оценить потребительский 
		спрос, если он не высок, то найти каналы сбыта будет очень сложно.</p>
		<p>&nbsp;</p>
		<p>Как правило, кролики содержатся в общих клетках, поэтому риск заражения 
		различными заболеваниями очень высок, если заболеет один кролик, то вскоре 
		болезнь распространится и на остальных, поэтому нужно особенно внимательно 
		относиться к вакцинации, ведь это уменьшит риски поражения кроликов различными 
		инфекциями, а также спасёт от разорения владельца фермы.</p>
		<p>&nbsp;</p>
		<p>Рентабельность данного вида бизнеса очень высока, а всё благодаря плодовитости 
		и скороспелости кроликов. Половое созревание у крольчих уже в возрасте 3-4 
		месяцев наступает, а период беременности в среднем длится 30 дней, рождает 
		крольчиха от 5 до 10 крольчат.</p>
		<p>&nbsp;</p>
		<p>Для открытия бизнеса по разведению кроликов в среднем понадобится от 
		500 до 1000000 рублей. Конечно, вполне успешно открыть такой бизнес можно 
		и в домашних условиях, тогда затраты будут минимальны, но если есть желание 
		и средства для крупной фермы, то расходы на реализацию будут довольно большие.</p>
		<p>&nbsp;</p>
		<p>Разрешения и согласования</p>
		<p>&nbsp;</p>
		<p>В том случае, если разводить кроликов дома, никакие разрешения и сертификации 
		не нужны. Единственное, что понадобится для того, чтобы реализовать продукцию, 
		это справка от ветеринара о том, что мясо кроликов абсолютно безопасно.</p>
		<p>&nbsp;</p>
		<p>Также можно зарегистрировать свой бизнес в форме предпринимательской 
		деятельности &ndash; ИП, это значительно снизит налоги, а также упростит 
		бухгалтерский учёт, расчёты с потребителями и покупателями. Для регистрации 
		ИП понадобится: данные о владельце и заявление, необходимо иметь при себе 
		квитанцию об уплате государственной пошлины.</p>
		<p>&nbsp;</p>
		<p>Больше никаких документов для открытия бизнеса по разведению кроликов 
		не понадобится.</p>
		<p>&nbsp;</p>
		<p>С чего начать?</p>
		<p>&nbsp;</p>
		<p>Конечно, если человек хочет разводить кроликов у себя на дачном участке, 
		то это значительно уменьшит расходы на реализацию данного проекта, но если 
		такой возможности нет, то необходимо приобрести земельный участок. Для разведения 
		кроликов вполне хватит участка в 5 соток.</p>
		<p>&nbsp;</p>
		<p>Обязательно нужно приобрести клетки, в которых будут содержаться кролики. 
		Для экономии денежных средств их можно сделать и своими руками из подручных 
		материалов, но готовые клетки обычно намного функциональнее и удобнее, чем 
		сделанные самостоятельно, конечно, в данном случае выбор остаётся за владельцем. 
		Клетки нужно установить на арендованном земельном участке, также нужно позаботиться 
		о подсобном помещении, в котором будут храниться инструменты и корма.</p>
		<p>&nbsp;</p>
		<p>Если кролики будут содержаться дома, то приобрести лучше 10 самок и 5 
		самцов, так как плодятся они очень быстро, и в скором времени места им будет 
		просто не хватать. Разводить кроликов на специально арендованном участке 
		можно большое количество, вполне достаточно будет приобрести 70 самок и 
		15 самцов. Покупать актуально породистых кроликов либо мясного, либо пушного 
		направления, всё зависит от того, для каких целей они будут реализовываться 
		их владельцем.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/46.jpg" width="450" /></p>
		<p>На специализированных рынках и в магазинах можно приобрести абсолютно 
		любые породы кроликов, главное проверить документы у продавцов, ведь зачастую 
		обычных кроликов выдают за породистых. Также купить животных можно и на 
		кроличьих фермах.</p>
		<p>&nbsp;</p>
		<p>Потом следует запастись кормом: сено, зерно, комбикорм и овощи, лучше 
		закупать небольшими порциями, так как есть риск порчи, но чтобы его сократить, 
		необходимо построить специальное помещение, в котором всё будет храниться, 
		желательно, чтобы оно было оснащено большим количеством полок, ящиков и, 
		конечно же, отоплением.</p>
		<p>&nbsp;</p>
		<p>Также нужно позаботиться о зимовке кроликов, ведь в обычных клетках они 
		будут мёрзнуть и из-за этого значительно снизится их вес, да и качество 
		шкурки понизится. Можно приобрести клетки, которые уже оснащены специальным 
		тёплым помещением, а можно и самостоятельно его построить.</p>
		<p>&nbsp;</p>
		<p>Из оборудования нужно обязательно приобрести: лопаты, грабли и несколько 
		вёдер для того, чтобы носить корм в клетки. Мини трактор на кроличьей ферме 
		будет как раз, кстати, поэтому если есть возможность его купить, не стоит 
		отлаживать это в долгий ящик.</p>
		<p>&nbsp;</p>
		<p>Работники</p>
		<p>&nbsp;</p>
		<p>Если владелец самостоятельно по какой-нибудь причине не может ухаживать 
		за животными, то нужно нанять специальных работников, которые будут кормить 
		и поить кроликов, заниматься забоем, а также чистить клетки, вовремя отсаживать 
		и спаривать молодняк. На первых этапах разведения кроликов вполне достаточно 
		будет взять на работу 1 или же 2 сезонных работников, а также одного опытного 
		зоотехника. В дальнейшем можно будет нанять бухгалтера и менеджера, который 
		будет заниматься поиском клиентов, а также новых способов реализации продукции.</p>
		<p>&nbsp;</p>
		<p>Желательно за каждым работникам закрепить определённое количество кроликов, 
		чтобы все работы выполнялись качественно и в срок, например, если на ферме 
		содержится 675 животных, то обслуживать их успешно сможет 1 бригада, в составе 
		которой должно быть 2 подъёмных и 5 основных работников, а также один зоотехник.</p>
		<p>&nbsp;</p>
		<p>Реализация продукции</p>
		<p>&nbsp;</p>
		<p>План сбыта продукции лучше составить ещё до начала трудовой деятельности, 
		так как в противном случае есть риск остаться с крупными излишками на руках. 
		В основном, главными потребителями будут являться крупные супермаркеты, 
		мясные рынки, частные продавцы мясной продукции и частные лица, кафе и рестораны.</p>
		<p>
		<img height="343" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/47.jpg" width="450" /></p>
		<p>Шкурки можно реализовывать в специализированные меховые ателье, а также 
		частным модельерам. Нужно заключить с вышеперечисленными компаниями и магазинами 
		договора, в которых должно быть прописано: какое количество мяса или шкурок 
		будет еженедельно, ежедневно или ежемесячно поставляться, а также цена на 
		продукцию. Выпускаемую продукцию можно распространять и через оптовые базы, 
		и через мясокомбинаты. Обязательно при реализации продукции нужно иметь 
		справку от ветеринара, которая будет подтверждать качество и безвредность 
		товара.</p>
		<p>&nbsp;</p>
		<p>Реклама</p>
		<p>&nbsp;</p>
		<p>Для увеличения спроса и привлечения новых клиентов необходимо организовать 
		рекламную компанию: выпустить буклеты и листовки, которые будут раздаваться 
		на улицах, визитки, дать объявления в газеты, создать собственный сайт. 
		Также актуально и эффективно использовать рекламные стенды и звонить потенциальным 
		клиентам лично.</p>
		<p>&nbsp;</p>
		<p>Открытие собственного магазина увеличит объём сбываемой продукции, но 
		для реализации этой идеи нужно будет получить соответствующие разрешения.</p>
		<p>&nbsp;</p>
		<p>В том случае, если план реализации и рекламная компания будет грамотно 
		продуманы и реализованы в жизнь, данный бизнес окупится уже в течение года.</p>
        </div>
		<p><a id="list-6-17-" href="#"><span>17. Как организовать бизнес на выращивании грибов?</span></a></p>
        <div id="list-6-17" style="display: none">
		<p>Сегодня многие люди всерьез задумываются о дополнительном заработке. 
		Что и понятно &ndash; цены на продукты, коммунальные услуги, бензин и вообще 
		все, что можно купить, растут как на дрожжах. А вот зарплаты явно не успевают 
		расти также быстро. Поэтому дополнительный заработок, особенно если он не 
		потребует тратить много времени и сил, интересен каждому человеку.</p>
		<p>&nbsp;</p>
		<p>Так почему бы не заняться собственным делом? Увы, практически в любой 
		сфере приходится иметь стартовый капитал. Например, если попробовать заняться 
		торговлей, нужно иметь действительно крупную сумму, на которую можно было 
		бы как минимум закупить товар. А стартовая сумма есть не у каждого.</p>
		<p>
		<img height="420" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/48.jpg" width="350" /></p>
		<p>Может быть попробовать зарабатывать в сельском хозяйстве? Слишком невыгодно, 
		сезонно и нужно тратить много времени на то, чтобы добраться до земельного 
		участка &ndash; ведь в крупном городе негде выращивать фрукты и овощи.</p>
		<p>&nbsp;</p>
		<p>Однако что вы скажете, если вам предложат заняться сельским хозяйством 
		прямо в городе? Может быть даже в собственной квартире или же на балконе? 
		Да, большинство людей удивятся или примут такое предложение за глупую шутку. 
		Но на самом деле это вовсе не так.</p>
		<p>&nbsp;</p>
		<p>Многие люди любят побаловать себя вкуснейшими грибами &ndash; вешенками. 
		Однако очень немногие знают, что их можно легко выращивать в домашних условиях. 
		Разумеется, можно выращивать их в небольшом количестве, только для себя. 
		А можно и на продажу.</p>
		<p>&nbsp;</p>
		<p>Все-таки килограмм вешенок на рынках в сезон составляет 100 рублей. А 
		зимой цена нередко доходит и до 200 рублей. Так что, вырастив за месяц двадцать-тридцать 
		килограмм вешенок и удачно их реализовав, можно получить неплохую добавку 
		к зарплате. И что самое главное &ndash; стартовый капитал для начала такого 
		заработка нужен просто мизерный! Двух-трех тысяч рублей с избытком хватит 
		на все.</p>
		<p>&nbsp;</p>
		<p>А если вы решите начать с малого, то будет достаточно нескольких сотен 
		рублей! Разве многие виды бизнеса могут похвастать таким малым стартовым 
		капиталом? Немаловажно и то, что здесь не нужно обладать какими-то уникальными 
		навыками или знаниями. Всю информацию можно получить, потратив полчаса на 
		чтение специальной литературы, которую можно найти в интернете.</p>
		<p>&nbsp;</p>
		<p>Итак, что же вам понадобится для начала? Сразу определите где вы будете 
		выращивать грибы. Желательно чтобы температура в помещении составляла 18-23 
		градуса. Сразу учтите, что выращивание вешенок значительно повышает влажность 
		в помещении.</p>
		<p>&nbsp;</p>
		<p>Какая же конкретно сумма понадобится для начала? Можно подсчитать. Вам 
		понадобится двадцать мешков опилок. Обычных опилок, какие можно набрать 
		в любой столярной мастерской. Обычно это можно сделать бесплатно. В крайнем 
		случае &ndash; угостить мастеров пивом. На покупку двадцати мешков из плотного 
		полиэтилена у вас уйдет рублей не больше двухсот рублей. Кроме того, вам 
		понадобится купить мицелий вешенок, то есть, семена. А если говорить ещё 
		точнее, то споры. Их можно приобрести во многих магазинах, где продаются 
		семена и инструменты для сельского хозяйства.</p>
		<p>&nbsp;</p>
		<p>Стоимость килограмма мицелия колеблется от 20 до 30 рублей. На двадцать 
		мешков вам понадобится килограмм десять мицелия. Итого, если брать по максимуму, 
		вы потратите триста рублей на &laquo;рассаду&raquo;. Если у вас нет подходящей 
		площади, её придется найти. В крайнем случае сойдет отапливаемый гараж или 
		же любой подвал. Стоимость аренды едва ли будет слишком высокой. Так что 
		вы действительно сможете уложиться тысячи в три рублей, чтобы начать свое 
		дело.</p>
		<p>&nbsp;</p>
		<p>Приятно и то, что для выращивания грибов вам не понадобится лицензия. 
		При продаже, если вы будете распространять грибы среди знакомых, также не 
		понадобится никаких документов &ndash; достаточно будет честного слова, 
		что продукция действительно качественная. Конечно, если вы решите сдавать 
		грибы на реализацию через магазины, вам придется сдать товар на экспертизу, 
		чтобы получить справку о соответствующем качестве грибов.</p>
		<p>
		<img height="467" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/49.jpg" width="350" /></p>
		<p>Как уже говорилось выше, если вы решили начать выращивать грибы, вам 
		понадобится помещение. Ориентировочная прибыль с одного квадратного метра 
		будет составлять 10 тысяч рублей в месяц, если у вас все пойдет как нужно &ndash; 
		вы сможете вырастить грибы и удачно реализовать их. Если же вы хотите увеличить 
		прибыль, то можно построить специальные стеллажи, чтобы вместить в один 
		и тот же подвал в два раза больше мешков с грибами.</p>
		<p>&nbsp;</p>
		<p>Возможно со временем вы решите перейти в теплицы, чтобы получить больше 
		места. Но для начала подвал будет идеальным местом &ndash; в меру тепло, 
		сыро, темно. Именно при этих условиях грибы растут лучше всего. Хотя не 
		слишком мощное освещение не помешает &ndash; тогда грибы будут выглядеть 
		более аппетитно. В темноте же они вырастают довольно бледными.</p>
		<p>&nbsp;</p>
		<p>Разумеется, подобный подвал можно найти в центре любого города и договориться 
		с соответствующими людьми об аренде на месяц или несколько месяцев.</p>
		<p>&nbsp;</p>
		<p>Немаловажно и то, что для выращивания грибов не нужно нанимать работников. 
		До тех пор, пока вы не расширились до промышленных масштабов, можно справляться 
		со всем объемом работ самостоятельно. Ну а со временем, если ваши дела пойдут 
		в гору, можно просто нанять двух-трех людей в качестве подсобных рабочих 
		с частичной занятостью &ndash; принести, перетащить, сложить, отнести, посчитать. 
		Одним словом &ndash; ничего особенно сложного.</p>
		<p>&nbsp;</p>
		<p>Процесс выращивания вешенок довольно прост. Опилки нужно сложить в целлофановые 
		мешки и залить кипятком. Примерно по два ведра на мешок, чтобы опилки намокли, 
		став прекрасной питательной средой для грибов. Дайте постоять плотно завязанным 
		мешкам часа три-четыре и добавьте в опилки мицелий. Примерно по 500-750 
		грамм мицелия на мешок. Перемешайте споры с опилками. Теперь снова завяжите 
		мешки и оставьте в теплом месте.</p>
		<p>&nbsp;</p>
		<p>Примерно через три недели в мешках образуется мощная грибница. В местах, 
		где грибы упираются в стенки мешка, следует сделать надрезы, позволяя грибам 
		вылезти из мешка. Теперь грибы будут расти как на дрожжах &ndash; каждый 
		день заметно увеличиваясь в размере. Но стоит срезать их, когда грибы будут 
		размером по 10-15 сантиметров в диаметре. Иначе они станут не слишком красивыми, 
		а значит, не все покупатели захотят купить их. Впрочем, можно пожертвовать 
		красотой, чтобы получить больший объем. Вот и вся технология.</p>
		<p>&nbsp;</p>
		<p>Почти наверняка не возникнет проблем и со сбытом подобной продукции. 
		Многие люди очень любят грибы. Тем более, что вешенки это действительно 
		универсальные грибы. Их можно жарить, варить, тушить, солить и вообще употреблять 
		в любом виде. Поэтому практически любой магазин с радостью возьмет такие 
		грибы на реализацию.А значит спрос на вашу продукцию будет постоянно. Но, 
		разумеется, обостряться он будет в зимнее время года.</p>
		<p>
		<img height="300" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/50.jpg" width="400" /></p>
		<p>С конца лета до середины осени вы заметите значительный спад &ndash; 
		как раз в это время в лесу за удачный день можно собрать сотни килограмм 
		вешенок. А возможность купить грибы на рынке значительно скажется на популярности 
		грибов в магазине, где они стоят значительно дороже. Но с конца октября, 
		когда наступят первые заморозки, любители грибов снова потянутся к вам, 
		чтобы побаловать себя любимым блюдом.</p>
		<p>&nbsp;</p>
		<p>Так что, если вы постоянно испытываете нехватку денег и при этом не боитесь 
		тратить по несколько часов каждый день на подработку, то вешенки могут стать 
		для вас золотым дном. Особенно же это привлекательно тем, что со временем, 
		если дела пойдут в гору, вы сможете оставить основную работу, уделив максимум 
		внимания выращиванию грибов. То есть, вы будете работать на себя и только 
		на себя, о чем мечтают многие миллионы людей во всем мире. Что ж, у вас 
		есть такая возможность. Решите ли вы попытать счастья?</p>
        </div>
		<p><a id="list-6-18-" href="#"><span>18. Как организовать бизнес на выращивании овощей?</span></a></p>
        <div id="list-6-18" style="display: none">
		<p>Анализируя идеи для заработка, приходится учитывать множество факторов. 
		Однако, одним из главнейших являются личный приоритеты и возможности владельца 
		будущего владельца, его способность оценить рынок и перспективы формирования 
		своего бизнеса. Одно дело, если занятие формируется, как дополнительный 
		доход, другое &ndash; когда малый бизнес воспринимают, как основную работу 
		с потенциалом для последующего увеличения и расширения.</p>
		<p>
		<img height="337" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/51.jpg" width="450" /></p>
		<p>Если рассматривать возможности достаточно перспективного бизнеса, то 
		наиболее привлекательным сегодня представляется сельское хозяйство. На современном 
		рынке катострофически не хватает натуральных продуктов питания хорошего 
		качества, а также подобной продукции от отечественного производителя. По 
		всем последним оценкам экспертов ясно, что стоимость продуктов питания будет 
		неуклонно и постоянно расти, а в ближайшее время прогнозируется ускорение 
		ценового роста на них.Ведущими мировыми экономистами предсказывается такой 
		рост цен на продукты, что они смогут обогнать почти все сырьевые рынки, 
		в том числе и рынок золота.</p>
		<p>&nbsp;</p>
		<p>&nbsp;С точки зрения небольшой суммы вложения, быстрого обращения и получения 
		дохода, первым в списке по привлекательности является овощеводство. Быстрая 
		оборачиваемость достигается благодаря возможности получения нескольких урожаев 
		за сравнительно короткое время роста культур с одного участка.</p>
		<p>&nbsp;</p>
		<p>&nbsp;На начальной стадии осуществления проекта первым делом нужно изучить 
		возможные места выращивания конкретных культур. Увы, известно, что качество 
		земли играет большую, если не главную, роль при возделывании сельскохозяйственной 
		продукции. Из сельских регионов России сегодня происходит отток жителей. 
		Данная ситуация поможет дешево купить или найти заброшенный дом, договориться 
		с местными властями. В общем, на начальных этапах можно почти даром найти 
		достаточно большой земельный участок. Реализацию данной бизнес-идеи можно 
		свести к следующим этапам:</p>
		<p>нахождение участка земли с пригодной для выращивания овощей почвой;</p>
		<p>определение наиболее оптимальных для выращивания культур в данном регионе;</p>
		<p>определение сортов наиболее пригодных для выращивания в климатических 
		условиях конкретного региона.</p>
		<p>&nbsp;</p>
		<p>На данном этапе следует изучить рекомендации от производителей семян, 
		как по условиям выращивания (сроки, уход, подкормка), так и по профилактике 
		(опрыскивание). Химическая обработка растений является одним из составляющих 
		элементов интенсивных технологий. В том случае, если профилактические меры 
		и подкормки не используются, на выходе может быть получено понижение урожайности 
		культуры в несколько раз. Можно с уверенностью сказать, что неприменение 
		современных интенсивных технологий делает сегодня сельское хозяйство нерентабельным.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/52.jpg" width="450" /></p>
		<p>Определившись с овощными культурами и технологией их выращивания, необходимо 
		перейти к изучению основ самого овощеводства. Изучать основы требуется в 
		любом деле, сельское хозяйство &ndash; не исключение. Именно безграмотность 
		многих наших фермеров, либо их нежелание учиться и развиваться, создало 
		в нашей стране устойчивый миф о том, что заниматься сельским хозяйством &ndash; 
		неблагодарное дело, оно нерентабельно и все это напрасный труд. Множество 
		примеров, как наиболее &laquo;удачливые&raquo;, вернее сказать &ndash; умные, 
		фермеры развернули свое дело, покупают городское жилье, ездят на хороших 
		машинах и вовсе не стремятся избавиться от своей земли. Но для такого сценария 
		необходимы знания и знания с большой буквы.</p>
		<p>&nbsp;</p>
		<p>В овощеводстве можно применить некоторые дополнительные приемы. Первое: 
		рассчитать оптимальные региональные температуры и сроки созревания культур. 
		Это необходимо для получения 2-х урожаев. К примеру, на первом этапе можно 
		растить редис (при оптимальных температурах для созревания ему нужно до 
		40 суток).</p>
		<p>&nbsp;</p>
		<p>&nbsp;На втором этапе можно высадить томаты, баклажаны или перцы. К этому 
		можно прибавить, что создание даже небольшого тепличного хозяйства способно 
		принести значительный эффект. Получение 2-х урожаев с одного участка &ndash; 
		наглядный пример достаточно сильного производства. Плотный оборот разумно 
		подобранных культур &mdash; залог успеха. При этом нельзя не отметить, что 
		минимальная автоматизация также будет работать на рентабельность, к примеру, 
		устройство капельного полива и т. д.</p>
		<p>&nbsp;</p>
		<p>Реализацию продукции можно организовать по нескольким направлениям:</p>
		<p>реализовывать прордукцию самолично на рынках, в том числе и оптовых, 
		что предусматривает задействование транспорта, однако, более высокую цену;</p>
		<p>продавать продукцию оптовикам на месте за несколько меньшую цену;</p>
		<p>сбывать продукцию в магазины, сети супермаркетов, либо рестораны, данный 
		вариант является самым оптимальным, однако, важно понимать, что в этом случае 
		поставки должны быть регулярными, а товар быть очень качественным;</p>
		<p>продавать продукцию, выращенную экологичными традиционными технорлогиями, 
		заранее заказавшим ее покупателям, такая схема для нашей страны нова, но 
		во многих странах множество хозяйств занимается выращиванием экологически 
		чистой продукции, цена ее весьма высока, она выше стандартной на 20-25%, 
		ведь за отсутствие химии ручается поставщик.</p>
		<p>&nbsp;</p>
		<p>Основной критерий при покупке любой вещи &mdash; ее качество. В овощеводстве 
		имеется устойчивая тенденция &mdash; готовность платить больше, чтобы и 
		лишь бы приобретать продукцию высокого качества (элитные семена, обеспечивающие 
		высокие урожаи, нефальсифицированные препараты, безопасную, экологически 
		чистую продукцию либо продукты переработки. Стандарты существуют и в овощеводстве. 
		Продукцию данного сектора сельского хозяйства сертифицируют. Той, которая 
		без сертификата тоже хватает на рынке и приобрести ее легко. Главным недостатком 
		такого товара будет &mdash; отсутствие о нем реальной информации. Сам производитель 
		способен заблуждаться и не догадываться о том, что выращенные им овощи &laquo;богаты&raquo; 
		нитратами, либо же местность, где он занимается своей деятельностью, неблагополучна 
		в экологическом отношении.</p>
		<p>&nbsp;</p>
		<p>К статьям затрат в овощеводстве относятся:</p>
		<p>семена, посадочный материал;</p>
		<p>средства защиты растений;</p>
		<p>органические и м инеральные удобрения;</p>
		<p>ремонт или обустройство сооружений;</p>
		<p>транспортный парк;</p>
		<p>электроэнергия, тепло- и водоснабжение;</p>
		<p>оплата труда и отчисления на соц. Нужды.</p>
		<p>&nbsp;</p>
		<p>Для того чтобы определить себестоимость произведенных овощей, нужно разделить 
		затраты на выращивание культуры и ее уборку на массу полученных от оборота 
		овощей.</p>
		<p>&nbsp;</p>
		<p>Экономическая эффективность овощеводства открытого грунта определяется 
		производством валовой продукции в денежном и натуральном выражении на 1 
		гектар земли; себестоимостью 1 ц. овощей; производительностью труда, как 
		объемом произведенной продукции из расчета на среднегодового работника, 
		трудоемкости, общего размера прибыли и размера прибыли на единицу площади.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Экономическу эффективность производства овощей в защищенном грунте 
		определяют выходом продукции в денежном и натуральном выражении с 1 кв. 
		м. земли; затратами средств и труда на 1 ц. полученной продукции, прибылью 
		на 1 кв. м. площади и 1 раму.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/53.jpg" width="450" /></p>
		<p>Ретабельность овощеводства в среднем считается довольно высокой. Например, 
		рентабельность картофелеводства может достигать 300%. В овощеводстве затраты 
		труда в расчете на 1 гектар посевов составляют до 500 человекочасов, затраты 
		труда из расчета на 1 ц. овощей &mdash; 4-5 человекочасов.</p>
		<p>&nbsp;</p>
		<p>&nbsp;В тепличном хозяйстве на 200 кв. м. потребуется один работник. 
		Окупаемость тепличного комплекса в среднем составляет 10 месяцев.</p>
		<p>&nbsp;Выгоды овощного бизнеса очевидны. Важно правильно организовать 
		дело, не пугаться трудностей. Земля всегда была главным достоянием любого 
		государства.</p>
        </div>
		<p><a id="list-6-19-" href="#"><span>19. Разведение норки &ndash; с чего начать собственное производство</span></a></p>
        <div id="list-6-19" style="display: none">
		<p>Одним из перспективных направлений развития бизнеса является открытие 
		звероводческой фермы по разведению норки в искусственных условиях. На начало 
		2012 года разведение норки производило 27 фирм. Их деятельность охватывала 
		14 регионов. Общее поголовье маток составляло примерно 343 тыс. голов. При 
		этом выращивается в основном норки трех окрасов &ndash; Сапфир, СТК, Пастель. 
		Остальным цветам внимание практически не уделяется.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/54.jpg" width="450" /></p>
		<p>Для того чтобы заявить о себе на меховом рынке у вас есть два варианта:</p>
		<p>Приобрести маток и самцов распространенных расцветок, но тогда их должно 
		быть большое поголовье;</p>
		<p>Остановить свой выбор на тех, что имеют редкий окрас, например, жемчужный. 
		Такие шкурки намного дороже стоят.</p>
		<p>&nbsp;</p>
		<p>Следующее с чем следует определиться, это каким видом труда вы собираетесь 
		пользоваться, ручным или механизированным (автоматическая поилка, кормление 
		и т.д.). В зависимости от этого находится то, какое количество сотрудников 
		вам будет в дальнейшем необходимо. То есть нужно решить, предприятие какого 
		размера вы хотите открывать. Если небольшое подсобное хозяйство (до 50 голов), 
		то вы сможете его обслуживать самостоятельно. Наличие ветеринара в штате, 
		так же в последнем случае не требуется, достаточно его посещений.</p>
		<p>&nbsp;</p>
		<p>Обустройство звероводческой фермы по разведению норки регламентируется 
		нормами технологического проектирования, согласно ним:</p>
		<p>Рекомендуемым основным поголовьем основных самок на ферме составляет 
		от 20 до 500 голов.</p>
		<p>Стадо формируется исходя из следующих коэффициентов: самки &ndash; 1, 
		самцы &ndash; 0,2, молодняк &ndash; 5,1.</p>
		<p>Молодняком считается животное, не достигшее возраста 8 месяцев.</p>
		<p>Время гона приходится на вторую половину февраля &ndash; начало марта.</p>
		<p>Щенение происходит в конце апреля &ndash; начале мая.</p>
		<p>Продолжительность беременности варьируется от 30 до 80 дней.</p>
		<p>Молодняк отсаживают от самок в возрасте 35 45 дней.</p>
		<p>Основное стадо содержат в индивидуальных клетках. Молодняк можно сажать 
		парами в одну клетку.</p>
		<p>В том случае если в вашей местности летняя температура поднимается выше 
		отметки в +30 градусов, то заниматься разведением норки не рекомендуется. 
		Либо использовать оборудование для охлаждения воздуха. Это значительно поднимает 
		себестоимость шкурок.</p>
		<p>Проживание зверька происходит в клетке, состоящей из двух частей &ndash; 
		домика и выгула. Здание, в котором они размещаются, должно иметь проходы 
		центральный и поперечный, помещение для хранения инвентаря (в этих целях 
		можно использовать шкаф).</p>
		<p>В зависимости от того, какая технология обработки шкурок вами выбрана, 
		звери могут содержаться в многорядных или двухрядных шедах, одноярусных 
		клетках.</p>
		<p>Клетка для выгула норки должна быть в высоту не меньше 45 см.</p>
		<p>Площадь домика для основного стада составляет 0,15 м.кв., а выгул 0,338 
		м.кв. для одного животного, молодняк размещается по двое в домик площадью 
		0,039 м.кв. и выгулом 0,098 м.кв.</p>
		<p>Для изготовления клетки используется металлическая сетка с размером ячейки 
		25х25 мм.</p>
		<p>&nbsp;</p>
		<p>Для обеспечения качественного разведения зверей вам потребуются следующее:</p>
		<p>Комната для приготовления корма;</p>
		<p>Комната для забоя (первичная обработка шкурок);</p>
		<p>Ограждение территории хозяйства;</p>
		<p>Обустройство тепло и электроснабжения, подача воды (можно использовать 
		как централизованную, так и воду из артезианских скважин), канализационной 
		системы;</p>
		<p>Внутренний проезд с выходом к дороге государственного назначения;</p>
		<p>Складское помещение, в нем будут храниться подстилки и корма;</p>
		<p>Бытовые помещения;</p>
		<p>Специальные навесы, можно площадки для хранения навоза, торфа.</p>
		<p>&nbsp;</p>
		<p>Выбор площадки для строительства звероводческой фермы согласовывается 
		с органом санитарно эпидемиологического контроля, ветеринарным надзором, 
		пожарным надзором и пр. Запрещается размещать фермы в водоохранной зоне.</p>
		<p>&nbsp;</p>
		<p>В настоящее время принята норма механизации труда в 50% от общего объема. 
		Но это касается крупных хозяйств. На мелких, более экономически обосновано 
		использовать ручной труд.</p>
		<p>&nbsp;</p>
		<p>Для изготовления подстилки используют следующие материалы:</p>
		<p>Солома, только от безостых злаков;</p>
		<p>Сено;</p>
		<p>Мелкая деревянная стружка.</p>
		<p>&nbsp;</p>
		<p>Ее меняют по мере загрязнения. Для сравнения, самкам лис и песцов подстилку 
		меняют один раз в году. При этом для одного взрослого животного следует 
		заготовить не меньше 30 кг. подстилочного материала на год. Для молодняка 
		меньше, всего 4 кг. Хранить ее можно в сарае, скирде, под навесом. Запрещается 
		применять материал поврежденный грызунами, имеющий заплесневелые участки, 
		старый.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/55.jpg" width="450" /></p>
		<p>Так же при уходе за животным происходит расход воды. Примерные нормы 
		ее расхода на одни сутки являются следующими:</p>
		<p>Для поения взрослого животного 0,5 л.;</p>
		<p>Для поения молодняка 0,7 л.</p>
		<p>На одну самку (производственные нужды, шлейф) 7 л.</p>
		<p>&nbsp;</p>
		<p>Нормы выхода навоза в год на одно животное имеют такие показатели:</p>
		<p>Взрослое животное 38 кг.;</p>
		<p>Молодняк 16 кг.</p>
		<p>&nbsp;</p>
		<p>Размещение звероводческой фермы рядом с жилыми зданиями недопустимо. 
		В том случае, когда поголовье самок составляет от 20 до 50, то помещение 
		должно находиться на расстоянии не менее 30 метров от дома. При размере 
		поголовья от 51 до 250 особей в 60 метрах. При большем числе животных не 
		ближе 90 метров.</p>
		<p>&nbsp;</p>
		<p>Для кормления животных вам потребуются следующие продукты:</p>
		<p>Мясорыбные;</p>
		<p>Зерно, комбикорма;</p>
		<p>Рыбная, мясокостная или мясная мука;</p>
		<p>Молоко и молочные продукты;</p>
		<p>Сочные корма;</p>
		<p>Кормовые дрожжи, шрот, жмых;</p>
		<p>Рыбий или сборный жиры;</p>
		<p>&nbsp;</p>
		<p>Перед началом проведения расчета рентабельности требуется подсчитать 
		все расходы необходимые для обустройства проживания зверей, их кормления, 
		утилизации отходов жизнедеятельности и пр. При окупаемости берется следующий 
		показатель количества шкурок на одну самку в год &ndash; 4 или 5 штук.</p>
		<p>&nbsp;</p>
		<p>После снятия шкурок произвести их качественную выделку самостоятельно 
		тяжело, для этого требуется дорогостоящее оборудование. Поэтому звероводческие 
		предприятия чаще всего заготавливают невыделанные шкурки. Их заготавливают 
		следующим образом. После того как она снята с животного ее внутреннюю поверхность 
		(мездру) нужно тщательно очистить от внутреннего жира, мяса. Расстилаете 
		ее на ровной поверхности мездрой кверху, и ждете, пока она остынет. Когда 
		этот момент наступает, хорошо засыпаете ее поверхность солью. Теперь следует 
		подождать несколько суток для высыхания. При втором способе обработки шкурки 
		опускают на несколько часов в крепкий солевой раствор и потом кладут на 
		просушку. Процесс высыхания занимает несколько суток.</p>
		<p>&nbsp;</p>
		<p>Не допускается хранение шкурок без обработки солью. При отсутствии этой 
		процедуры в них может начаться процесс гниения, выпадения шерсти. Дальнейшая, 
		самостоятельная выделка шкурок нежелательна. Для получения действительно 
		качественного товара требуется четкое соблюдение технологии работ, использование 
		специальных веществ и оборудования.</p>
		<p>&nbsp;</p>
		<p>Одна шкурка норки фабричной выделки стоит 4000 р. &ndash; самец и 3000 
		р. &ndash; самка. Если вы не собираетесь производить эту работу самостоятельно, 
		то можете заказать ее на специализированном предприятии. Если продается 
		невыделанная шкурка, то цена составляет в среднем 120 р. за 1 дм. кв.</p>
		<p>&nbsp;</p>
		<p>Цена взрослой самки норки составляет примерно 3000 р., а самца 2300 р. 
		То есть только на покупку животных потребуется не меньше 60 тыс.р. Содержание 
		меньшего количества попросту нерентабельно. 16 самок принесет потомство 
		в 80 щенков. Если все будет идеально и ни один из них не погибнет, достигнет 
		взрослого возраста, вы сможете их продать примерно за 220 тыс. руб. Оптимальным 
		является разведение поголовья минимум в 4 раза большего количества.</p>
		<p>
		<img height="338" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/56.jpg" width="450" /></p>
		<p>Сбыт продукции осуществляется в розничную сеть магазинов продающих меха, 
		на фабрики по пошиву меховых изделий.</p>
		<p>&nbsp;</p>
		<p>Для разведения норок не требуется большого количества средств. Если у 
		вас первоначально не хватает денег для покупки большого поголовья животных, 
		вы можете не производить забой молодых самок, а оставить их на развод. Конечно, 
		в этом случае время получения прибыли с проекта затягивается на один год. 
		Первые шкурки окупят только содержание животных, и то не полностью.</p>
		<p>&nbsp;</p>
		<p>Разведение норки на собственном подворье, действительно является реальным 
		и перспективным вложением средств. Главное полностью соблюдать технологию 
		выращивания и кормления животных, проведение вакцинации. Помните о том, 
		что этих животных нельзя содержать рядом с жилыми помещениями, а тем более, 
		внутри них. Не разрешайте играть с ними детям.</p>
        </div>
		<p><a id="list-6-20-" href="#"><span>20. Как открыть Питомник собак и сделать из этого прибыльный бизнес?</span></a></p>
        <div id="list-6-20" style="display: none">
		<p>Разведением собак люди занимаются с давних времен. Для аристократии и 
		местной знати всегда требовались только самые чистокровные собаки, благодаря 
		которым они стремились показать свою важность и превосходство.</p>
		<p>&nbsp;</p>
		<p>&nbsp;В те времена, завести породистую собаку можно было только для знати. 
		Однако на сегодняшний день приобретение породистого щенка стало доступно 
		почти всем любителям собак. Большинство людей желают приобрести собаку, 
		обладающую родословной, хотя далеко не все разводчики способны предоставить 
		будущему владельцу - все необходимые справки и документы. А вот для специализированных 
		питомников это вполне по силам.</p>
		<p>&nbsp;</p>
		<p>Прежде чем начать открывать питомник, заводчику следует подробно изучить, 
		в каких условиях нужно содержать собак, как ухаживать за ними, заботиться 
		об их размножении, здоровье и шерсти, чем лучше всего кормить. Для того 
		чтобы получить всю эту информацию, стоит изучить много литературы, обратиться 
		к ветеринарному врачу за советами и побывать на выставках собак.</p>
		<p>
		<img height="307" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/57.jpg" width="450" /></p>
		<p>Создание питомника &ndash; это довольно капиталоемкое мероприятие, так 
		как необходимо иметь большой центр, где собаки будут жить, питаться, развиваться, 
		размножаться, получать ветеринарную помощь, где можно обустроить гостиницу 
		для собак и оказывать услуги по лечению, воспитанию и обучению собак.</p>
		<p>&nbsp;</p>
		<p>Стоит сразу отметить, что этот бизнес не приносит мгновенную прибыль. 
		Для начала придется вложиться немалую сумму денег в питомник, окупаемость 
		которого напрямую зависит от спроса клиентов и его грамотного продвижения. 
		Только на первый взгляд может показаться, что заводчики &ndash; богатые 
		люди, которые зарабатывают на продаже породистых щенят, ничего при этом 
		не делая. Однако чтобы их вырастить, нужно создать им недешевые условия 
		содержания и питания.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Если предположить что кто-то продает одного щенка от 500 до 1000 
		долларов, то легко можно вообразить, что этот человек получает большие деньги. 
		Допустим, одна сука рожает 5 щенков в год. Следовательно, имея четырех производительниц, 
		можно получить ежемесячный доход в размере 800 долларов. Разумеется, если 
		только умножать и складывать, то картина получается радужная.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Но прежде чем принять важное решение, нужно еще быть готовым к 
		различным сложностям, осваивая деление и вычитание. Для того чтобы открыть 
		питомник, необходимо учитывать и расходы, которые включают:</p>
		<p>&nbsp;</p>
		<p>&nbsp;- Оформление разрешения и регистрации питомника &ndash; 20,000 
		рублей;</p>
		<p>&nbsp;- Аренда помещения + земельный участок &ndash; от 50,000 рублей 
		в месяц;</p>
		<p>&nbsp;- Оплата коммунальных услуг &ndash; 10,000 рублей в месяц;</p>
		<p>&nbsp;- Покупка оборудования &ndash; от 150,000 рублей;</p>
		<p>&nbsp;- Покупка собак в количестве 10 штук &ndash; от 200,000 рублей;</p>
		<p>&nbsp;- Корм и витаминные добавки &ndash; 3,000 рублей в месяц;</p>
		<p>&nbsp;- Услуги ветеринарного врача &ndash; 8,000 рублей в месяц;</p>
		<p>&nbsp;- Участие в выставках &ndash; 8,000 рублей в месяц;</p>
		<p>&nbsp;- Реклама &ndash; 7,000 рублей;</p>
		<p>&nbsp;- Зарплата 4 сотрудникам &ndash; от 80,000 рублей в месяц;</p>
		<p>&nbsp;- Аксессуары &ndash; 5,000 рублей;</p>
		<p>&nbsp;- Другие многочисленные расходы &ndash; 10,000 рублей в месяц.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Итого получается: 551, 000 рублей в момент открытия и за первый 
		месяц. А затем нужно оплачивать все вышеописанные ежемесячные расходы.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Стоит отметить, что в мире не существует ни одного питомника, который 
		приносит огромную прибыль. Все питомники финансируют и содержат богатые 
		владельцы. Помимо этого, российский рынок по продаже щенков очень насыщен. 
		Поэтому довольно сложно найти покупателей для них.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Для того чтобы открыть питомник для собак, недостаточно иметь только 
		место для их разведения и содержания. В первую очередь, следует проверить 
		местные законы в городе на разрешение использования питомника. Рекомендуется 
		посетить страховые фирмы и получить бизнес&ndash;страхование. После этого, 
		создаваемый питомник, нужно зарегистрировать в Российской Кинологической 
		Федерации (РКФ) или другой подобной системе.</p>
		<p>&nbsp;</p>
		<p>&nbsp;С недавнего времени правоохранительные органы начали требовать 
		от претендента &ndash; ветеринарное или зоотехническое образование, дабы 
		навести порядок в собаководческом бизнесе. По требованиям РКФ, нужно иметь 
		племенную суку любой породы, которая имеет родословную в четыре колена. 
		Также приветствуется у заводчика наличие звания судьи РКФ по породам или 
		свидетельство об окончании курса на кинолога. Помимо этого необходимо разрешение 
		на вязки, на регистрацию собак и щенков, требование для спариваний (до вязки 
		многим породам нужно пройти различные анализы).</p>
		<p>
		<img height="363" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/58.jpg" width="450" /></p>
		<p>Находясь в питомнике, собаки проводят большую часть суток в замкнутом 
		пространстве, а это может привести к разнообразным заболеваниям. Следовательно, 
		помещения в питомнике должны отвечать всем зоогигиеническим требованиям 
		по отношению к влаге, свету и теплу. Питомник нужно оградить высоким забором, 
		укрепив его кирпичной кладкой, чтобы избежать &laquo;подкопов&raquo;.</p>
		<p>&nbsp;</p>
		<p>Любой питомник должен быть оборудован:</p>
		<p>&nbsp;</p>
		<p>&nbsp;- помещением для содержания собак (просторные выгулы и вольеры);</p>
		<p>&nbsp;- карантинное помещение для прибывающих собак;</p>
		<p>&nbsp;- ветеринарный отсек с изолятором;</p>
		<p>&nbsp;- родильное помещение;</p>
		<p>&nbsp;- дополнительные помещения &ndash; кладовая и кухня;</p>
		<p>&nbsp;- системой вентиляции.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Самыми простыми конструкциями для содержания собак являются конуры, 
		изготовленные из дерева, однако можно приобрести их из панелей или мелких 
		блоков. Для племенной работы, лучше всего содержать собак в закрытых выгулах 
		- это комплексные сооружения, состоящие из пространства для содержания собак, 
		ограниченное изгородью, где находятся поилки и кормушки.</p>
		<p>&nbsp;</p>
		<p>&nbsp;В любом случае, где бы собаки ни содержалась, необходимо обеспечить 
		для них здоровую среду обитания и режим, который поможет поддерживать их 
		в отличной физической форме. Каждый день, все собаки, независимо от их породы 
		и возраста, обязательно должны подвергаться внешнему осмотру. В совокупность 
		всех мер по содержанию собак входят: размещение и уход за ними, проветривание 
		помещений и уход за питомником. Требования и правила организации к питомникам 
		определяются документами РКФ.</p>
		<p>&nbsp;</p>
		<p>Кроме вольеров, в питомнике существует целый ряд сопутствующих объектов. 
		С гигиенической точки зрения некоторые из них необходимы, а некоторые - 
		только желательны. Например, кухня должна быть обязательно обеспечена водой 
		и иметь в наличии морозильник для запаса замороженного мяса. Стены и пол 
		на кухне должны быть покрашены или сделаны из такого материала, чтобы можно 
		было их мыть и проводить дезинфекцию.</p>
		<p>&nbsp;</p>
		<p>&nbsp;В структуре вольеров нужно иметь подсобное помещение для хранения 
		инвентаря для уборки. Стационар для больных собак также обязателен. Он должен 
		быть удобным для быстрой дезинфекции. Для этого одна дверь должна вести 
		в стационар, а другая - на выход из питомника. А вот отдельное помещение 
		для ухода за собаками необязательно, но некоторые проекты питомников включают 
		его.</p>
		<p>
		<img height="339" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/59.jpg" width="450" /></p>
		<p>Забота о здоровье собак полностью ложиться на обслуживающий персонал 
		питомника, в основной состав которых должны входить: ветеринарный врач, 
		его помощник, дрессировщик, уборщик и человек, который будет отвечать за 
		кормление собак и их выгул. Для коммерческих целей, будет предпочтительнее, 
		если в состав сотрудников будет входить и бухгалтер.</p>
		<p>&nbsp;</p>
		<p>При разведении собак необходимо знать, что ни в коем случае нельзя смешивать 
		породы, иначе репутация питомника серьезно пострадает. Ведь многие покупатели 
		обращают внимание не только на окрас шерсти собак, но и на их эстетические 
		данные. Помимо этого, все собаки в питомнике, безусловно, должны быть здоровыми. 
		Поэтому все наблюдения о каждой собаке нужно записывать в отдельный журнал, 
		при помощи которого будет формироваться общее представление о каждой собаке, 
		ее характере и привычках.</p>
		<p>&nbsp;</p>
		<p>Немаловажным фактором для развития питомника является привлечение клиентов 
		с помощью рекламы. Необходимо подчеркнуть, что этот процесс постоянный. 
		Для начала следует продумать вывеску, которая должна быть яркой, светящейся 
		и заметной со всех сторон. Далее нужно напечатать буклеты с рекламной информацией 
		и разослать в близлежащие дома. Создание веб-сайта &ndash; это одна из эффективных 
		реклам на сегодняшний день, так как большинство пользователей начинают поиск 
		любой информации с интернета.</p>
		<p>
		<img height="373" src="<?php echo $mosConfig_live_site; ?>/components/com_prog2/images/6/60.jpg" width="450" /></p>
		<p>В течение первых месяцев нужно подать объявление в газету или журнал. 
		Кроме этого, можно привлечь покупателей собак и щенков на выставке. Спустя 
		некоторое время, рекламу можно будет приостановить, так как успешная работа 
		питомника обязательно его прославит. Люди будут знать, где они смогут приобрести 
		здоровых и родословных щенков, а также обязательно порекомендуют питомник 
		всем своим родным, друзьям и знакомым.</p>
		<p>&nbsp;</p>
		<p>&nbsp;Итак, для открытия питомника собак нужны: профессиональный опыт 
		работы с собаками, солидная сумма денег и беспрерывная рекламная деятельность. 
		Заводчик, решившись на этот шаг, должен помнить, что в течение нескольких 
		лет питомник не принесет никакой прибыли.Type in Text here and Click on
		<strong>Source button </strong>to get HTML Source Code.&nbsp;</p>
	</div>
	  <form id="form6">
    <table class="main-table">
	<tr>
		<td class="bold">Производство</td>
		<td>&nbsp;<input type="button" value="Очистить все поля" id="reset-6"/></td>		
	</tr>
	<tr>
		<td class="bold">Ежемесяный доход</td>
		<td><span style="font-weight:bold" id="ed-6"></span></td>
	</tr>
	<tr>
		<td>Налоговые отчисления</td>
		<td><input type="text" id="no-6"/><a href="#" class="clear" id="-no-6">X</a></td>
	</tr>
	<tr>
		<td>Арендная плата</td>
		<td><input type="text" id="ap-6"/><a href="#" class="clear" id="-ap-6">X</a></td>
	</tr>
	<tr>
		<td>Стоимость расходного материала</td>
		<td><input type="text" id="srm-6"/><a href="#" class="clear" id="-srm-6">X</a></td>
	</tr>
	<tr>
		<td>Заработная плата работников</td>
		<td><input type="text" id="zp-6"/><a href="#" class="clear" id="-zp-6">X</a></td>
	</tr>
	<tr>
		<td>Плата за комунальные услуги</td>
		<td><input type="text" id="pk-6"/><a href="#" class="clear" id="-pk-6">X</a></td>
	</tr>	
    <tr>
		<td>Прочие расходы</td>
		<td><input type="text" id="pr-6"/><a href="#" class="clear" id="-pr-6">X</a></td>
	</tr>
	<tr>
		<td>Плата за кредит</td>
		<td><input type="text" id="pz-6"/><a href="#" class="clear" id="-pz-6">X</a></td>
	</tr>	
	<tr>
		<td class="bold" style="color:red;">Чистая прибыль:</td>
		<td>&nbsp;<span id="itog1-6" style="font-weight:bold"></span></td>
	</tr>
	<tr>
		<td><span>Срок окупаемости проекта, мес:</span></td>
		<td>&nbsp;<span id="timeo-6"></span></td>
	</tr>
</table>
<table class="main-table">
	<tr>
		<td>Сумма средств в наличии</td>
		<td><input type="text" id="ssn-6"/><a href="#" class="clear" id="-ssn-6">X</a></td>
	</tr>
	<tr>
		<td>Стоимость оборудования</td>
		<td><input type="text" id="so-6"/><a href="#" class="clear" id="-so-6">X</a></td>
	</tr>
	<tr>
		<td>Стоимость рекламы</td>
		<td><input type="text" id="sr-6"/><a href="#" class="clear" id="-sr-6">X</a></td>
	</tr>
	<tr>
		<td>Необходимая сумма на первый месяц</td>
		<td>&nbsp;<span id="nsm-6" style="font-weight:bold"></span></td>
	</tr>		
	<tr>
		<td class="bold">Общая сумма расходов:</td>
		<td>&nbsp;<span id="sums-6" style="font-weight:bold"></span></td>
	</tr>
    <tr>
		<td class="bold" style="color:red;">Кредит:</td>
		<td>&nbsp;<span id="credit-6" style="font-weight:bold"></span></td>
	</tr>
</table>
<table class="main-table">
	<tr>
    	<td>Расходы связанные с производством</td>
        <td>&nbsp;<span id="dsp-6"></span>
        </td>
    </tr>
    <tr>
    	<td>Стоимость расходных материалов</td>
        <td>&nbsp;<input type="text" id="srm2-6"/><a href="#" class="clear" id="-srm2-6">X</a>
        </td>
    </tr>
    <tr>
    	<td>Количество производимой продукции</td>
        <td>&nbsp;<input type="text" id="kpp-6"/><a href="#" class="clear" id="-kpp-6">X</a>
        </td>
    </tr>
    <tr>
    	<td class="bold" style="color:red;">Себестоимость продукта</td>
        <td>&nbsp;<span id="sebest-6" style="font-weight:bold"></span>
        </td>
    </tr>
    <tr>
    	<td>Добавленная стоимость</td>
        <td>&nbsp;<input type="text" id="dobav-6"/><a href="#" class="clear" id="-dobav-6">X</a>
        </td>
    </tr>
    <tr>
    	<td style="color:red;">Доход с произведенной продукции</td>
        <td>&nbsp;<span id="dohod-6" style="font-weight:bold"></span>
        </td>
    </tr>
</table>
       </form>   
</div>
<a href="http://www.bizseven.ru" target="_blank" style="position:fixed; bottom:0px;right:0px;font-size:2px;color:#006">Источник</a>	
</div> 

